{
  "token2id": {
    "concer": 2388,
    "Hofstadter": 3397,
    "pack": 1872,
    "vid": 1164,
    "exotic": 2480,
    "25": 1490,
    "donuts": 2264,
    "Dragons": 2802,
    "Pro": 1614,
    "Pop": 1615,
    "dozen": 2229,
    "arche": 2095,
    "ight": 202,
    "sad": 852,
    "cost": 1240,
    "ii": 1784,
    "garbage": 2838,
    "can": 179,
    "liked": 2305,
    "Seems": 2807,
    "mimo": 1844,
    "ange": 1184,
    "lt": 838,
    "iety": 1796,
    "Dictionary": 3058,
    "Jews": 2803,
    "questions": 2897,
    "slash": 2961,
    "sum": 2327,
    "uny": 2293,
    "lo": 171,
    "seven": 1210,
    "mass": 1839,
    "licated": 2777,
    "ica": 1233,
    "quented": 2462,
    "clear": 1349,
    "stayed": 2983,
    "ending": 2364,
    "ie": 278,
    "Internation": 2598,
    "land": 1123,
    "rito": 2191,
    "met": 2090,
    "la": 390,
    "Sheldon": 976,
    "Hof": 1563,
    "brave": 2814,
    "dumps": 2754,
    "cks": 746,
    "DAN": 1541,
    "heavy": 1418,
    "perform": 2374,
    "Quantentheorie": 3401,
    "bor": 1680,
    "iate": 1118,
    "ular": 2541,
    "rs": 700,
    "ain": 410,
    "No": 148,
    "Your": 916,
    "many": 930,
    "Li": 1034,
    "and": 106,
    "desperate": 2572,
    "heard": 892,
    "been": 398,
    "whil": 2161,
    "sas": 1897,
    "Actu": 1503,
    "press": 2489,
    "ously": 2495,
    "busy": 2811,
    "Scotty": 3118,
    "king": 686,
    "pres": 956,
    "owing": 2167,
    "bulldozer": 3348,
    "ual": 1932,
    "pen": 695,
    "thank": 711,
    "mone": 1827,
    "sex": 882,
    "tent": 1922,
    "money": 3181,
    "yesterday": 3239,
    "ies": 512,
    "eggs": 2942,
    "ation": 375,
    "ras": 1881,
    "solut": 1235,
    "John": 3089,
    "risk": 1412,
    "cent": 811,
    "corn": 813,
    "Piscapo": 3102,
    "sw": 456,
    "fin": 818,
    "cheesecake": 3337,
    "Dee": 1536,
    "emotionally": 3155,
    "gry": 1767,
    "Soviet": 3340,
    "requ": 2033,
    "ms": 689,
    "apparent": 3135,
    "waii": 2566,
    "taste": 2859,
    "uh": 347,
    "minut": 484,
    "aut": 1063,
    "ary": 717,
    "tru": 705,
    "tionally": 2857,
    "ows": 2166,
    "drunk": 2821,
    "Julie": 2910,
    "ming": 1129,
    "kinda": 2634,
    "sun": 1899,
    "inity": 2776,
    "exactly": 2479,
    "phine": 2849,
    "puppet": 1878,
    "accom": 2207,
    "ned": 844,
    "anno": 2007,
    "bitch": 809,
    "cleaning": 3011,
    "predicament": 3339,
    "Monica": 3093,
    "astron": 2429,
    "ered": 903,
    "burst": 2815,
    "every": 645,
    "popular": 2958,
    "112": 1488,
    "n": 62,
    "way": 265,
    "zar": 1986,
    "sar": 850,
    "ating": 618,
    "hand": 449,
    "laundry": 1474,
    "Crash": 3048,
    "Avi": 1501,
    "betwe": 2144,
    "Paper": 1616,
    "init": 713,
    "brand": 2744,
    "mur": 1831,
    "watch": 709,
    "limb": 2154,
    "at": 85,
    "Hold": 1570,
    "Princess": 1364,
    "des": 386,
    "ish": 337,
    "blo": 1685,
    "itch": 396,
    "lling": 2060,
    "leaned": 2125,
    "Lee": 2435,
    "putting": 2560,
    "Occam": 3099,
    "gir": 320,
    "dependent": 1421,
    "inia": 1999,
    "leather": 2580,
    "craftsman": 3405,
    "degrees": 3317,
    "eating": 1742,
    "ham": 725,
    "mb": 842,
    "witch": 1967,
    "sale": 2377,
    "Hop": 1566,
    "aking": 555,
    "bra": 807,
    "Ro": 500,
    "touch": 2854,
    "both": 2437,
    "less": 2120,
    "Hello": 1432,
    "e": 53,
    "change": 2171,
    "mas": 1824,
    "own": 270,
    "dismantle": 3363,
    "uv": 1931,
    "being": 472,
    "food": 678,
    "jogging": 3350,
    "ys": 1975,
    "biani": 1294,
    "final": 2825,
    "fre": 820,
    "ta": 1158,
    "year": 462,
    "iss": 1205,
    "Fr": 1022,
    "initi": 999,
    "imo": 1791,
    "torna": 2057,
    "res": 531,
    "Ch": 343,
    "Hell": 1031,
    "grad": 1351,
    "drop": 2936,
    "cameras": 2929,
    "switche": 2611,
    "complex": 3000,
    "much": 383,
    "written": 3238,
    "selling": 2105,
    "irg": 1251,
    "Ox": 1043,
    "Rederiv": 2916,
    "snowflake": 2966,
    "R": 41,
    "Dave": 1539,
    "ago": 501,
    "burned": 2816,
    "Sop": 1635,
    "nel": 2301,
    "Saying": 3116,
    "Finish": 3068,
    "Ahh": 2656,
    "thin": 206,
    "saggy": 3209,
    "lidays": 2155,
    "gard": 1769,
    "ishe": 2086,
    "pite": 1148,
    "week": 731,
    "Ark": 2898,
    "Maxwell": 2913,
    "5": 17,
    "Chicken": 3345,
    "Box": 3043,
    "pruny": 2697,
    "ew": 585,
    "moho": 1264,
    "gift": 1451,
    "Wh": 154,
    "ty": 854,
    "Mars": 2733,
    "aiss": 1673,
    "wet": 2184,
    "Exc": 991,
    "girls": 1358,
    "don": 161,
    "Miller": 3094,
    "red": 530,
    "Justice": 2660,
    "inat": 1992,
    "ep": 317,
    "fall": 1098,
    "mart": 1131,
    "wanna": 490,
    "should": 404,
    "knew": 1808,
    "ercial": 1185,
    "Depot": 3056,
    "worst": 2399,
    "vigilante": 2774,
    "dinfast": 1350,
    "saddle": 2853,
    "rela": 2034,
    "lose": 2276,
    "back": 296,
    "approximately": 3391,
    "Rose": 330,
    "unagi": 3224,
    "living": 901,
    "sets": 2100,
    "talk": 247,
    "sounds": 1388,
    "mid": 1825,
    "forboded": 3301,
    "pe": 254,
    "old": 514,
    "allow": 1227,
    "las": 839,
    "etly": 2233,
    "periment": 931,
    "widen": 2201,
    "hemorr": 2134,
    "ond": 2019,
    "lonely": 3178,
    "Mill": 1590,
    "century": 2819,
    "comfort": 1299,
    "ons": 1186,
    "icide": 2182,
    "menorahs": 3366,
    "okay": 516,
    "pins": 2955,
    "loved": 1300,
    "wron": 1969,
    "operating": 2341,
    "fiction": 2755,
    "urdays": 2465,
    "strangers": 2981,
    "gravy": 3167,
    "Bak": 1511,
    "Sup": 1633,
    "pricing": 2696,
    "Carol": 1398,
    "sin": 1894,
    "Can": 655,
    "dr": 815,
    "Lords": 2912,
    "sor": 264,
    "ed": 124,
    "ate": 282,
    "hire": 2404,
    "aton": 2022,
    "nit": 1847,
    "Dear": 1535,
    "Al": 654,
    "les": 626,
    "tiles": 2345,
    "eventually": 3158,
    "taking": 1160,
    "sc": 335,
    "rocks": 2241,
    "dra": 1724,
    "ner": 423,
    "allowed": 1463,
    "lecture": 3275,
    "point": 1394,
    "freaking": 1407,
    "musical": 3182,
    "so": 131,
    "oth": 1859,
    "guess": 739,
    "Poppins": 3106,
    "eny": 2076,
    "man": 226,
    "bought": 1068,
    "hypothetically": 3380,
    "pudding": 2764,
    "constructive": 2389,
    "inattentive": 3241,
    "broke": 2926,
    "scary": 2524,
    "Good": 1026,
    "develo": 2322,
    "lord": 1821,
    "hood": 1781,
    "Goth": 2909,
    "ck": 261,
    "K": 34,
    "bonus": 3136,
    "Wal": 1656,
    "Josephine": 3088,
    "otic": 1865,
    "Huh": 1568,
    "een": 1736,
    "get": 215,
    "ri": 130,
    "read": 873,
    "hamp": 1391,
    "tless": 2449,
    "Electromagnetism": 3396,
    "toile": 1194,
    "carouse": 2584,
    "surgeon": 2877,
    "based": 2666,
    "bel": 2136,
    "minute": 767,
    "lot": 636,
    "am": 158,
    "atch": 394,
    "track": 2704,
    "Are": 779,
    "\u20ac\u2122": 1988,
    "perfect": 2372,
    "worried": 2400,
    "moving": 2285,
    "maker": 3184,
    ".": 10,
    "cted": 1325,
    "spleen": 2516,
    "holidays": 2459,
    "far": 1097,
    "arn": 622,
    "Cr": 1515,
    "downhill": 2520,
    "ake": 196,
    "list": 724,
    "scout": 2523,
    "entheor": 2079,
    "hungry": 2950,
    "inch": 1994,
    "around": 468,
    "enjo": 534,
    "used": 922,
    "pregnant": 1473,
    "speled": 3210,
    "dinosaurs": 3357,
    "focus": 1340,
    "Congratul": 3049,
    "abl": 1248,
    "oup": 1179,
    "Hope": 3079,
    "hauser": 2160,
    "onard": 308,
    "done": 2263,
    "cocon": 2213,
    "together": 3262,
    "Squ": 1638,
    "aggle": 2361,
    "gotten": 2366,
    "ush": 920,
    "label": 2575,
    "?!?!": 2655,
    "cess": 1079,
    "pot": 2445,
    "\u00d5s": 527,
    "agna": 2359,
    "fon": 1748,
    "Trib": 1058,
    "stea": 2065,
    "billion": 2999,
    "Professor": 1363,
    "Channel": 3007,
    "deaths": 2824,
    "gratul": 2630,
    "bailed": 2667,
    "Caesar": 2800,
    "needs": 2652,
    "hint": 3170,
    "Res": 1624,
    "giving": 1310,
    "Stu": 1052,
    "loyal": 2280,
    "socio": 3292,
    "entire": 1254,
    "zen": 1984,
    ")": 7,
    "lucky": 1822,
    "re": 87,
    "enjoyed": 1360,
    "entertain": 2247,
    "send": 1157,
    "person": 743,
    "NO": 1593,
    "igner": 2632,
    "ace": 353,
    "ear": 333,
    "o": 63,
    "end": 222,
    "ect": 1096,
    "Happening": 2659,
    "Of": 497,
    "meeting": 2869,
    "wo": 306,
    "Hildy": 3082,
    "Nothing": 2236,
    "tch": 1919,
    "zing": 1176,
    "nts": 845,
    "conclu": 2387,
    "Co": 1018,
    "depend": 924,
    "front": 1450,
    "That": 228,
    "boiling": 2442,
    "bee": 2135,
    "redefined": 3253,
    "ut": 132,
    "Tale": 3125,
    "lic": 723,
    "dentist": 1732,
    "invite": 2708,
    "hel": 627,
    "thing": 192,
    "course": 488,
    "cus": 1075,
    "Ar": 1015,
    "traveling": 2614,
    "nothing": 624,
    "up": 166,
    "dic": 1719,
    "ghtly": 1232,
    "pressing": 2490,
    "resolution": 2042,
    "look": 263,
    "reading": 2867,
    "exciting": 2790,
    "mis": 690,
    "astic": 2428,
    "cool": 814,
    "call": 445,
    "killed": 3175,
    "ire": 1116,
    "Sarcastic": 2919,
    "threw": 2775,
    "tion": 857,
    "nothin": 2111,
    "starts": 2577,
    "i": 57,
    "Jerry": 3087,
    "Sin": 1626,
    "Bonnie": 2902,
    "whole": 960,
    "bag": 1067,
    "elevated": 2679,
    "Marvel": 2736,
    "ces": 1700,
    "bunny": 2813,
    "clues": 2724,
    "balcony": 1004,
    "train": 2613,
    "furnit": 2944,
    "naming": 3194,
    "hook": 1780,
    "tombstone": 3263,
    "xim": 1973,
    "come": 311,
    "real": 871,
    "Ma": 1038,
    "eBay": 1746,
    "multi": 2522,
    "bs": 799,
    "serious": 1386,
    "pothetic": 2448,
    "makeup": 2505,
    "toms": 2053,
    "Hes": 1564,
    "trial": 2644,
    "<": 21,
    "book": 665,
    "Ste": 1637,
    "tr": 604,
    "really": 267,
    "turns": 990,
    "hee": 719,
    "fight": 1099,
    "mes": 1206,
    "created": 2748,
    "Nobody": 2237,
    "space": 752,
    "referring": 2041,
    "inferring": 2004,
    "subconsc": 2993,
    "First": 3070,
    "weird": 2187,
    "ipp": 1119,
    "making": 1133,
    "acro": 2204,
    "ssing": 937,
    "du": 1083,
    "elle": 2249,
    "itche": 2081,
    "gif": 1109,
    "professional": 3367,
    "testicles": 2996,
    "house": 682,
    "rist": 908,
    "coast": 2215,
    "icing": 2179,
    "ings": 1193,
    "Dorothy": 3395,
    "osa": 1863,
    "season": 2104,
    "py": 1867,
    "fron": 1105,
    "Jan": 572,
    "catching": 1715,
    "monkey": 979,
    "nuclear": 3192,
    "pride": 2956,
    "W": 46,
    "&": 4,
    "r": 66,
    "reco": 2030,
    "sity": 2562,
    "family": 2831,
    "doo": 1720,
    "SyFy": 3112,
    "rings": 2594,
    "dating": 1729,
    "ared": 2266,
    "ben": 1677,
    "Phoebe": 1437,
    "contri": 2386,
    "hope": 994,
    "package": 3199,
    "ser": 701,
    "ich": 1117,
    "graduate": 3014,
    "Us": 1648,
    "birth": 1005,
    "hour": 510,
    "clicked": 3146,
    "M": 36,
    "sheep": 2342,
    "complicated": 2881,
    "B": 25,
    "loom": 1816,
    "eye": 2585,
    "insu": 1996,
    "eat": 1093,
    "convinced": 3328,
    "opportunities": 3034,
    "ter": 238,
    "cornucop": 2820,
    "advanced": 2311,
    "ard": 186,
    "ild": 592,
    "Even": 1548,
    "glish": 2591,
    "um": 281,
    "taken": 3223,
    "startled": 2578,
    "ris": 848,
    "nipp": 1138,
    "forward": 1246,
    "nia": 1855,
    "ar": 97,
    "health": 3276,
    "ad": 187,
    "demented": 3316,
    "Bean": 2581,
    "cou": 412,
    "power": 1877,
    "ya": 1172,
    "air": 1665,
    "backs": 2471,
    "instead": 989,
    "sci": 559,
    "take": 392,
    "amp": 732,
    "Gell": 1557,
    "amusing": 3306,
    "wre": 1954,
    "went": 708,
    "ph": 846,
    "name": 1257,
    "Cake": 1518,
    "stay": 1198,
    "tu": 233,
    "erman": 2015,
    "secre": 2102,
    "arant": 2094,
    "lon": 345,
    "fulfill": 3160,
    "tle": 280,
    "Right": 1048,
    "some": 209,
    "flo": 822,
    "relations": 2043,
    "dingy": 2672,
    "fantastic": 3165,
    "husband": 1006,
    "verse": 2261,
    "lay": 1811,
    "med": 377,
    "inviting": 2709,
    "wonderful": 1396,
    "stable": 2069,
    "alien": 2808,
    "Blan": 570,
    ",\"</": 2794,
    "dudes": 2932,
    "away": 1667,
    "v": 70,
    "itz": 877,
    "thanks": 1390,
    "fiddling": 3164,
    "kes": 2148,
    "iz": 1115,
    "abia": 2231,
    "Delhi": 2905,
    "looks": 1295,
    "short": 2512,
    "Mon": 1589,
    "\u00d5": 75,
    "univer": 2296,
    "xwell": 1972,
    "thr": 608,
    "save": 1283,
    "wand": 1955,
    "reestablishment": 3258,
    "champ": 1716,
    "Provided": 3105,
    "mon": 452,
    "depres": 1274,
    "af": 1060,
    "beaut": 2140,
    "clot": 1713,
    "regu": 1190,
    "longer": 1331,
    "heal": 2133,
    "Phir": 3100,
    "would": 248,
    "Tues": 1057,
    "thinking": 740,
    "tub": 2381,
    "favorite": 3364,
    "This": 733,
    "stad": 2067,
    "rub": 1313,
    "walk": 864,
    "ust": 136,
    "flake": 2685,
    "staring": 2982,
    "NASA": 3098,
    "miles": 3186,
    "ving": 373,
    "areas": 2267,
    "people": 482,
    "neck": 2303,
    "trucks": 1389,
    "Jewish": 1399,
    "Sophia": 3121,
    "talking": 745,
    "Einstein": 3067,
    "rush": 1892,
    "sail": 2378,
    "tempor": 2415,
    "cin": 1698,
    "irt": 1252,
    "between": 3280,
    "Obviously": 1435,
    "thre": 710,
    "wake": 1962,
    "Z": 48,
    "nesses": 3193,
    "enty": 2245,
    "Stick": 2739,
    "picture": 2793,
    "Did": 1019,
    "din": 505,
    "el": 237,
    "Wiki": 3131,
    "gle": 679,
    "ws": 1952,
    "Wol": 795,
    "Darn": 1537,
    "ga": 362,
    "tered": 1928,
    "hl": 1774,
    "ankly": 2469,
    "apartments": 2925,
    "An": 777,
    "does": 400,
    "cat": 1069,
    "closet": 2930,
    "offe": 471,
    "interfac": 2865,
    "iv": 1785,
    "Joey": 760,
    "off": 293,
    "celon": 2332,
    "glass": 1335,
    "atching": 968,
    "isn": 1204,
    "ofess": 2130,
    "pal": 1870,
    "burying": 2546,
    "quite": 1305,
    "liquor": 3281,
    "wi": 133,
    "well": 379,
    "Lake": 1586,
    "rewup": 2044,
    "ask": 537,
    "sur": 925,
    "soci": 2196,
    "eping": 2498,
    "mu": 334,
    "chosen": 2780,
    "aths": 1671,
    "saw": 2376,
    "ls": 837,
    "ba": 577,
    "ind": 217,
    "Ah": 569,
    "CD": 1514,
    "ile": 389,
    "when": 339,
    "jon": 1797,
    "pu": 694,
    "Galactica": 3073,
    "tomb": 2054,
    "Y": 47,
    "anish": 2010,
    "rance": 1890,
    "second": 1008,
    "Grant": 3071,
    "sup": 601,
    "'.": 1013,
    "ately": 2452,
    "pend": 847,
    "Had": 1565,
    "Christ": 2533,
    "Hi": 1028,
    "Baby": 1513,
    "dition": 1733,
    "When": 544,
    "chang": 2169,
    "sissy": 2962,
    "rab": 1882,
    "crotch": 3144,
    "say": 305,
    "Joh": 1582,
    "stu": 376,
    "alread": 2176,
    "There": 546,
    "barn": 1693,
    "agons": 2363,
    "contro": 2391,
    "bott": 2440,
    "New": 1041,
    "zer": 1175,
    "testicle": 2995,
    "Seriously": 1438,
    "ence": 429,
    "ea": 139,
    "ff": 589,
    "ficul": 1381,
    "interfacing": 3381,
    "sli": 522,
    "0": 12,
    "somebody": 1278,
    "chicked": 3285,
    ":": 20,
    "cha": 1071,
    "tomorrow": 3264,
    "ave": 1062,
    "bit": 800,
    "Same": 2917,
    "Imag": 1577,
    "comp": 944,
    "supply": 2890,
    "enjoy": 566,
    "accelerating": 3295,
    "Equations": 3066,
    "sen": 521,
    "act": 433,
    "pet": 1144,
    "ctromagnet": 2570,
    "penicillin": 3376,
    "gniz": 2836,
    "carousel": 3352,
    "entrance": 2248,
    "now": 137,
    "icill": 2180,
    "app": 1668,
    "Narnia": 3097,
    "cony": 933,
    "saturdays": 3205,
    "vent": 863,
    "kay": 225,
    "user": 1265,
    "mind": 1830,
    "lfriend": 552,
    "ebe": 1094,
    "uro": 1933,
    "enchiladas": 3267,
    "di": 582,
    "tornado": 3265,
    "Look": 787,
    "liber": 2152,
    "hrine": 3168,
    "Office": 2623,
    "Station": 2740,
    "aver": 1064,
    "clips": 3143,
    "--": 493,
    "number": 1137,
    "asses": 2128,
    "Muppet": 1592,
    "ctu": 1076,
    "guarant": 2350,
    "pin": 1141,
    "technically": 3333,
    "bro": 1066,
    "fice": 1757,
    "difficult": 3029,
    "cover": 2212,
    "pictures": 1000,
    "writ": 1970,
    "Squatternut": 3123,
    "Jose": 1580,
    "destroy": 2991,
    "requires": 3254,
    "means": 938,
    "twe": 1920,
    "divor": 2670,
    "degre": 2317,
    "device": 1420,
    "minor": 2557,
    "hang": 833,
    "Dungeons": 3060,
    ">\"": 1495,
    "forklift": 3302,
    "nest": 2302,
    "ant": 172,
    "beer": 720,
    "predic": 2491,
    ">": 22,
    "myself": 1234,
    "pro": 255,
    "rules": 2511,
    "didn": 553,
    "even": 587,
    "testic": 1289,
    "opens": 2721,
    "their": 466,
    "art": 218,
    "desert": 966,
    "ER": 1542,
    "Fin": 1551,
    "Whisper": 2254,
    "ke": 109,
    "\"\"": 1481,
    "spider": 2517,
    "clu": 647,
    "trip": 1357,
    "shirt": 1314,
    "plan": 954,
    "weren": 1459,
    "knapsack": 3174,
    "silly": 3212,
    "floppy": 2835,
    "beam": 1220,
    "planning": 1424,
    "Renaissance": 3402,
    "Thank": 547,
    "contribution": 3324,
    "legs": 2713,
    "Tr": 1642,
    "penises": 2892,
    "c": 51,
    "Bay": 1510,
    "chocolate": 2781,
    "Chloe": 2536,
    "Sco": 1631,
    "nt": 843,
    "coa": 2209,
    "T": 43,
    "actu": 634,
    "And": 214,
    "!\"": 1479,
    "dom": 2228,
    "ir": 146,
    "aged": 2358,
    "mus": 1829,
    "invol": 1373,
    "sch": 1153,
    "coconut": 3299,
    "Delvecch": 2906,
    "ily": 685,
    "light": 900,
    "nch": 1849,
    "meaty": 2984,
    "eyed": 2586,
    "commercial": 1422,
    "Frankly": 2908,
    "guys": 754,
    "enough": 621,
    "tionary": 2858,
    "story": 643,
    "play": 955,
    "attit": 2025,
    "hoids": 2460,
    "peek": 2423,
    "resumed": 2975,
    "rna": 1883,
    "ton": 1916,
    "iver": 1790,
    "Actually": 3041,
    "ishy": 2529,
    "accounts": 2989,
    "walking": 2862,
    "beaver": 2141,
    "knows": 2273,
    "infection": 3246,
    "ss": 256,
    "9": 19,
    "liva": 2157,
    "Our": 1608,
    "bir": 803,
    "lan": 422,
    "finds": 1321,
    "wandered": 3231,
    "bution": 2367,
    "arch": 1208,
    "4": 16,
    "world": 744,
    "rubbing": 3004,
    "rael": 2408,
    "attitude": 3249,
    "edito": 2178,
    "sp": 325,
    "side": 603,
    "either": 773,
    "Cwa": 1521,
    "xt": 1171,
    "pr": 597,
    "ment": 244,
    "analysis": 3248,
    "technic": 2418,
    "bre": 579,
    "120": 2795,
    "livelihood": 2618,
    "research": 1460,
    "zy": 1983,
    "da": 1082,
    "erday": 2016,
    "hanging": 2844,
    "gr": 509,
    "good": 242,
    "steady": 3266,
    "Howard": 965,
    "on": 84,
    "swi": 1155,
    "ante": 1262,
    "listen": 2778,
    "cappucino": 3312,
    "certainly": 1717,
    "include": 2973,
    "ited": 1201,
    "Street": 2741,
    "Ex": 656,
    "problem": 560,
    "roy": 2238,
    "called": 977,
    "Chick": 2532,
    "sl": 1151,
    "cut": 669,
    "coffee": 504,
    "topic": 2052,
    "behind": 897,
    "twice": 3218,
    "supp": 987,
    "social": 2198,
    "ok": 1139,
    "learn": 1217,
    "crying": 1711,
    "party": 974,
    "use": 191,
    "fla": 1103,
    "meet": 879,
    "vement": 1214,
    "band": 801,
    "system": 2699,
    "cousin": 1445,
    "Ofcourse": 2622,
    "pay": 1869,
    "ambience": 3307,
    "mighty": 2558,
    "including": 2974,
    "catch": 1710,
    "She": 441,
    "\u20ac": 77,
    "down": 332,
    "g": 55,
    "viously": 1167,
    "online": 2020,
    "Very": 1059,
    "char": 729,
    "Churo": 2534,
    "swe": 1154,
    "ic": 126,
    "iled": 2573,
    "blan": 1689,
    "Sa": 1049,
    "We": 284,
    "months": 978,
    "mistake": 3187,
    "emo": 1739,
    "tiest": 2343,
    "sorry": 313,
    "it": 94,
    "Ok": 1603,
    "perhaps": 2373,
    "drove": 2937,
    "ical": 730,
    "graders": 3013,
    "swoops": 2612,
    "Dr": 783,
    "Lost": 2661,
    "fus": 1756,
    "mir": 1826,
    "guarantee": 3321,
    "bur": 808,
    "cket": 1080,
    "Tribbiani": 1443,
    "k": 59,
    "ations": 755,
    "Ca": 781,
    "net": 1135,
    "kicking": 2846,
    "International": 3354,
    "late": 840,
    "build": 963,
    "nam": 1851,
    "ime": 1789,
    "women": 2493,
    "Sure": 1054,
    "ltant": 2847,
    "Listen": 3092,
    "Hou": 1562,
    "DANGER": 3063,
    "Bon": 1017,
    "gra": 1771,
    "celebr": 2334,
    "manager": 2369,
    "s": 67,
    "sock": 2194,
    "woman": 644,
    "maybe": 1328,
    "Stuart": 1439,
    "sarcasmoholics": 3035,
    "offee": 491,
    "ani": 1183,
    "wad": 1961,
    "ance": 714,
    "divorced": 3360,
    "gonna": 258,
    "anecdo": 2711,
    "milk": 3185,
    "ick": 352,
    "breakfast": 1426,
    "stop": 751,
    "increase": 3244,
    "incre": 2000,
    "Number": 1600,
    "days": 1320,
    "girlfriend": 557,
    "face": 1759,
    "lihood": 2156,
    "amazing": 2258,
    "mpor": 1838,
    "points": 2786,
    "single": 2769,
    "kids": 1409,
    "ell": 152,
    "fulfilling": 3406,
    "hooked": 3171,
    "ressing": 2039,
    "These": 2370,
    "ne": 182,
    "apparently": 3404,
    "account": 2988,
    "are": 163,
    "model": 1843,
    "Excuse": 1428,
    "...": 402,
    "lines": 3176,
    "bath": 1365,
    "auts": 2922,
    "ocean": 3195,
    "original": 1462,
    "capp": 2300,
    "willing": 2531,
    "Bernadet": 565,
    "actual": 2718,
    "editors": 3290,
    "rinds": 3202,
    "opportun": 1470,
    "suming": 2330,
    "diamond": 2671,
    "annoying": 3247,
    "floor": 2833,
    "pattern": 1879,
    "Gee": 1558,
    "mens": 2689,
    "ho": 286,
    "each": 911,
    "Leia": 2436,
    "wanted": 2401,
    "eah": 173,
    "menses": 2690,
    "ther": 241,
    "swo": 1905,
    "ila": 2538,
    "geon": 2455,
    "mesto": 2091,
    "head": 893,
    "Factory": 3069,
    "Pheebs": 1001,
    "What": 219,
    "vecch": 2117,
    "Be": 407,
    "contest": 1471,
    "Crazy": 3051,
    "structive": 1417,
    "screwup": 2526,
    "Ra": 660,
    "hygiene": 2841,
    "hia": 2402,
    "help": 1374,
    "angers": 2712,
    "Come": 2903,
    "reduce": 2647,
    "Le": 274,
    "six": 1910,
    "squ": 1904,
    "no": 100,
    "was": 135,
    "foreigner": 2726,
    "character": 1393,
    "jo": 363,
    "finish": 2827,
    "weather": 2189,
    "Pleased": 1620,
    "Jo": 408,
    "beca": 2138,
    "ce": 197,
    "to": 90,
    "Resuda": 3111,
    ".\"": 406,
    "artment": 2354,
    "Water": 1659,
    "sing": 702,
    "Trust": 3126,
    "Hulk": 3081,
    "feelers": 2720,
    "pervert": 2375,
    "weeks": 2784,
    "moment": 734,
    "parachute": 3197,
    "sle": 1896,
    "hill": 1286,
    "Ju": 1032,
    "morr": 1455,
    "Chocolate": 3052,
    "Bing": 1507,
    "apart": 1065,
    "time": 273,
    "vi": 707,
    "she": 204,
    "Some": 961,
    "wus": 1960,
    "pie": 697,
    "cepts": 2333,
    "oga": 1864,
    "opinion": 2340,
    "lebr": 2122,
    "nipple": 1456,
    "stem": 2070,
    "concerned": 3326,
    "Jack": 1581,
    "tastes": 2860,
    "synch": 2698,
    "ll": 91,
    "favor": 2683,
    "inflamed": 3245,
    "wrestling": 3230,
    "struggl": 2868,
    "bums": 3141,
    "Where": 1255,
    "carry": 2582,
    "boson": 2441,
    "relieve": 2036,
    "deep": 2316,
    "Phee": 791,
    "seminar": 3269,
    "reason": 1191,
    "pic": 518,
    "levels": 2126,
    "Kind": 786,
    "ievement": 2444,
    "Ob": 1042,
    "did": 277,
    "tried": 2645,
    "id": 142,
    "screwups": 3344,
    "'": 5,
    "ying": 1173,
    "study": 1323,
    "that": 110,
    "fast": 677,
    "venus": 2467,
    "King": 1583,
    "va": 1943,
    "lcome": 1815,
    "gery": 1773,
    "mil": 1834,
    "laund": 1327,
    "junk": 1798,
    "tells": 2563,
    "th": 79,
    "supportive": 2701,
    "Alright": 2728,
    "Blanche": 771,
    "andler": 894,
    "Lane": 1036,
    "establishe": 3008,
    "Walmart": 3133,
    "ised": 2087,
    "That\u00d5s": 1282,
    "sense": 983,
    "independent": 2005,
    "secon": 883,
    "patch": 1876,
    "gu": 211,
    "cial": 993,
    "mag": 693,
    "uce": 1162,
    "hell": 2132,
    "enny": 875,
    "pl": 302,
    "haven": 1225,
    "told": 620,
    "laser": 1410,
    "Uh": 442,
    "le": 102,
    "ellan": 2250,
    "idio": 2227,
    "saying": 959,
    "kill": 1807,
    "tes": 1918,
    "m": 61,
    "P": 39,
    "Whoa": 2253,
    "host": 2457,
    "rude": 2509,
    "Virg": 1652,
    "Here": 1030,
    "beloved": 2142,
    "encour": 2078,
    "od": 164,
    "Allen": 2543,
    "spelling": 3005,
    "11": 1484,
    "buildings": 2888,
    "cornucopia": 3379,
    "mor": 1130,
    "anything": 940,
    "reli": 2029,
    "probe": 2424,
    "paper": 699,
    "admirable": 3314,
    "nie": 1852,
    "tiny": 3219,
    "hangs": 2843,
    "mocking": 3309,
    "two": 525,
    "colon": 2216,
    "Strahl": 3124,
    "icago": 2181,
    "sh": 324,
    "ues": 860,
    "ah": 1061,
    "hus": 830,
    "prised": 2694,
    "excuse": 2789,
    "wan": 459,
    "corner": 1404,
    "gious": 2481,
    "29": 1491,
    "hey": 891,
    "stic": 716,
    "pear": 2422,
    "beans": 2145,
    "exc": 750,
    "cle": 503,
    "stomach": 2492,
    "Raiders": 2737,
    "Sp": 793,
    "phone": 1411,
    "12": 776,
    "little": 312,
    "mint": 2556,
    "comes": 2496,
    "\u0101": 76,
    "stand": 533,
    "ery": 715,
    "superst": 2700,
    "Gal": 1556,
    "gay": 1765,
    "ppy": 2506,
    "olo": 1140,
    "makes": 2504,
    "tasteless": 2861,
    "daredevil": 2939,
    "2": 14,
    "Wheaton": 3132,
    "p": 64,
    "bus": 804,
    "ertainly": 1425,
    "socks": 2197,
    "Leonard": 314,
    "Zur": 1662,
    "ling": 687,
    "ysis": 1980,
    "Say": 1629,
    "looking": 939,
    "suck": 2329,
    "idiot": 3303,
    "cried": 1712,
    "vy": 861,
    "pretty": 554,
    "Sarcasm": 2920,
    "theor": 1192,
    "cramp": 762,
    "acement": 2542,
    "across": 3294,
    "azing": 1672,
    "lephone": 2124,
    "fact": 823,
    "put": 368,
    "bage": 1694,
    "nose": 2110,
    "thetic": 2046,
    "fu": 1747,
    "dres": 1090,
    "earring": 1317,
    "Regard": 2625,
    "One": 1606,
    "Mrs": 789,
    "human": 3169,
    "mildly": 3189,
    "turn": 640,
    "kli": 1804,
    "tentive": 3222,
    "worn": 2398,
    "soon": 2193,
    "sho": 1902,
    "superstition": 3369,
    "Fy": 1550,
    "Ras": 1623,
    "vity": 1949,
    "sses": 1909,
    "Hornswo": 3080,
    "Umm": 1649,
    "Chicago": 2535,
    "Ber": 494,
    "usually": 2289,
    "winner": 3229,
    "pick": 698,
    "teach": 1929,
    "semin": 2099,
    "amond": 2259,
    "ten": 704,
    "care": 812,
    "rasor": 3200,
    "ury": 1935,
    "wait": 486,
    "nation": 1853,
    "Mar": 659,
    "As": 778,
    "Pho": 1045,
    "Ab": 1498,
    "orge": 1211,
    "ap": 796,
    "Nice": 1597,
    "brother": 2927,
    "part": 424,
    "Blanc": 2657,
    "ash": 470,
    "great": 403,
    "esar": 2164,
    "kingdom": 2760,
    "ouble": 865,
    "destructive": 2320,
    "telescope": 3331,
    "oral": 2107,
    "Took": 1645,
    "form": 2220,
    "ought": 349,
    "couch": 971,
    "dressed": 2940,
    "dy": 670,
    "ding": 583,
    "comple": 1298,
    "almost": 1231,
    "couldn": 2477,
    "sunbrella": 3208,
    "tling": 1926,
    "wall": 1956,
    "co": 138,
    "slides": 2641,
    "swer": 1342,
    "ght": 125,
    "moments": 2785,
    "iling": 1319,
    "ctron": 2569,
    "menorah": 2691,
    "crampy": 2791,
    "ny": 366,
    "smu": 1907,
    "agnet": 2362,
    "everyday": 2723,
    "Okay": 275,
    "Iver": 1576,
    "sons": 2595,
    "import": 2758,
    "drawers": 3152,
    "stands": 2648,
    "got": 223,
    "skedaddle": 3214,
    "fictional": 3372,
    "rite": 1889,
    "rate": 1888,
    "vix": 2773,
    "Son": 1627,
    "scientists": 1475,
    "h": 56,
    "works": 1347,
    "gge": 828,
    "kir": 1805,
    "buying": 2549,
    "idea": 635,
    "ple": 598,
    "one": 168,
    "Show": 1636,
    "cous": 1077,
    "bank": 1688,
    "star": 1197,
    "widened": 3293,
    "dum": 671,
    "Really": 649,
    "V": 45,
    "bot": 1302,
    "hypothetic": 2840,
    "Almost": 2729,
    "meant": 880,
    "iders": 2226,
    "bottoms": 3002,
    "news": 753,
    "whereas": 2649,
    "A": 24,
    "u": 69,
    "ssion": 2426,
    "obsession": 3196,
    "may": 391,
    "Giselle": 3072,
    "ou": 80,
    "Con": 1516,
    "buy": 2545,
    "new": 329,
    "joke": 2554,
    "ket": 898,
    "orn": 338,
    "burrito": 2817,
    "ose": 221,
    "outside": 2175,
    "fer": 819,
    "incess": 1182,
    "lima": 2153,
    "str": 1195,
    "fash": 1104,
    "Palm": 3103,
    "truth": 2772,
    "Turned": 3127,
    "ger": 1107,
    "think": 213,
    "Koothra": 3090,
    "se": 98,
    "plummet": 2488,
    "fid": 1753,
    "Oxford": 1436,
    "bad": 806,
    "Ned": 1596,
    "losing": 2278,
    "mou": 1128,
    "G": 30,
    "bags": 1444,
    "ort": 2106,
    "death": 2823,
    "cervix": 2818,
    "ruptured": 2850,
    "meantime": 2870,
    "unt": 1266,
    "Chee": 1526,
    "expl": 2478,
    "jogg": 2555,
    "st": 92,
    "anky": 2468,
    "Tuesday": 1442,
    "yucky": 1979,
    "bucket": 2548,
    "cked": 1078,
    "sevent": 2103,
    "pocket": 2447,
    "arly": 2093,
    "an": 82,
    "tequila": 3330,
    "kward": 1121,
    "Phill": 1619,
    "flossing": 2834,
    "odate": 2269,
    "this": 167,
    "astronauts": 3335,
    "blood": 2809,
    "ous": 307,
    "ball": 1681,
    "pointless": 2787,
    "begun": 2143,
    "massages": 3188,
    "store": 957,
    "faith": 2684,
    "itar": 2080,
    "virg": 1951,
    "giene": 2483,
    "Ooh": 790,
    "Damone": 3059,
    "reet": 872,
    "hidden": 1452,
    "orig": 1212,
    "sweater": 2964,
    "pill": 1147,
    "cro": 1705,
    "Sadly": 3120,
    "possible": 2883,
    "lett": 2121,
    "Cra": 1519,
    "bster": 1695,
    "ead": 910,
    "fur": 1101,
    "19": 1487,
    "Car": 782,
    "y": 73,
    "hay": 1778,
    "ition": 1202,
    "studied": 2567,
    "Bar": 1509,
    "privile": 2957,
    "leen": 2118,
    "lem": 536,
    "loyalty": 3308,
    "Pri": 1613,
    "mimosas": 3191,
    "We\u0101": 2454,
    "insult": 3243,
    "long": 405,
    "cer": 810,
    "protected": 2425,
    "ful": 591,
    "though": 1178,
    "ider": 2225,
    "riend": 294,
    "drive": 3149,
    "ench": 2077,
    "mock": 2284,
    "accident": 1465,
    "drank": 1405,
    "suggest": 1010,
    "tonight": 3220,
    "terribly": 3329,
    "frequented": 2829,
    "vered": 1950,
    "or": 99,
    "covered": 2217,
    "yet": 1977,
    "bale": 2665,
    "bathtub": 3018,
    "mist": 1837,
    "known": 2272,
    "sub": 1275,
    "F": 29,
    "telling": 2564,
    "tshirt": 1930,
    "place": 1311,
    "Wil": 1658,
    "ent": 151,
    "squishy": 3213,
    "ness": 1854,
    "slipped": 2643,
    "ac": 134,
    "wallet": 3232,
    "igswi": 2633,
    "ein": 1735,
    "shamp": 1912,
    "rib": 907,
    "last": 688,
    "antentheor": 2281,
    "w": 71,
    "capo": 2299,
    "skirts": 3217,
    "vis": 1945,
    "addle": 2310,
    "us": 177,
    "Congratulations": 3393,
    "ack": 250,
    "12th": 2796,
    "three": 998,
    "gh": 115,
    "ver": 159,
    "snow": 1156,
    "hardly": 1783,
    "\u00d5t": 1177,
    "inhaler": 3242,
    "relax": 3255,
    "D": 27,
    "says": 958,
    "gl": 419,
    "ford": 1244,
    "overlords": 3358,
    "sending": 2967,
    "ive": 684,
    "Hardly": 1573,
    "League": 3091,
    "area": 2265,
    "nadet": 545,
    "happened": 1376,
    "puzzle": 1476,
    "his": 388,
    "Lobster": 2663,
    "Ow": 1605,
    "by": 411,
    "Krist": 1033,
    "advent": 2309,
    "sleeping": 3206,
    "L": 35,
    "alk": 227,
    "true": 2771,
    "possibilit": 1423,
    "felt": 2338,
    "hi": 243,
    "highway": 2994,
    "theore": 2047,
    "miss": 1382,
    "growing": 2631,
    "breaths": 2668,
    "struggling": 3382,
    "Re": 499,
    "bod": 331,
    "leased": 1330,
    "night": 346,
    "Noo": 496,
    "O": 38,
    "dir": 1085,
    "kno": 1803,
    "cid": 1072,
    "elected": 2678,
    "comic": 1297,
    "t": 68,
    "ese": 1737,
    "inv": 613,
    "Koothrappali": 3400,
    "ure": 605,
    "but": 224,
    "Dep": 1534,
    "Me": 1039,
    "future": 3163,
    "earrings": 3006,
    "sect": 2101,
    "</": 653,
    "because": 309,
    "your": 165,
    "please": 1149,
    "Ross": 650,
    "fear": 2335,
    "Raj": 992,
    "understand": 985,
    "however": 2351,
    "lost": 2275,
    "bathroom": 3017,
    "Twenty": 3128,
    "gazara": 3349,
    "sked": 1906,
    "gone": 827,
    "stling": 2071,
    "mant": 1828,
    "Rock": 2626,
    "Springs": 2806,
    "ek": 508,
    "doing": 913,
    "treed": 3221,
    "(": 6,
    "larynx": 3179,
    "tucked": 2383,
    "recogniz": 3252,
    "lante": 1823,
    "ump": 1303,
    "Strahlung": 3403,
    "wady": 3235,
    "risky": 3025,
    "ign": 1354,
    "yal": 1976,
    "weak": 2186,
    "puzz": 1385,
    "picked": 2638,
    "midgets": 3180,
    "Just": 573,
    "date": 672,
    "sa": 232,
    "ting": 457,
    "boots": 3139,
    "dance": 1091,
    "Red": 1047,
    "fie": 1100,
    "ronized": 3359,
    "Itali": 2314,
    "ally": 184,
    "sliced": 2642,
    "woods": 3236,
    "On": 498,
    "wers": 1968,
    "younger": 2026,
    "sensitive": 1355,
    "Pan": 1610,
    "rn": 599,
    "N": 37,
    "wer": 1169,
    "relieved": 3257,
    "aunt": 1674,
    "justice": 2235,
    "beautiful": 3279,
    "office": 1306,
    "Advanced": 3039,
    "?\"": 1014,
    "wear": 477,
    "min": 364,
    "virginity": 3228,
    "gor": 1764,
    "trying": 526,
    "Assuming": 2799,
    "ucop": 1940,
    "nd": 149,
    "ishment": 2530,
    "sweet": 2963,
    "tomorr": 2056,
    "mayor": 2576,
    "ety": 1250,
    "unstable": 2297,
    "ppen": 558,
    "ctive": 1081,
    "adventure": 3313,
    "Twent": 1647,
    "zillion": 3240,
    "kitch": 1120,
    "Italian": 3315,
    "fa": 588,
    "slightly": 1356,
    "genre": 2947,
    "ag": 220,
    "dirty": 2934,
    "big": 437,
    "coming": 945,
    "ersfield": 2616,
    "ruse": 1885,
    "Prison": 2664,
    "movement": 2288,
    "is": 95,
    "hernia": 2326,
    "opping": 2339,
    "acter": 1236,
    "rather": 2409,
    "Fraggle": 2907,
    "control": 3327,
    "dummy": 2753,
    "Bono": 2901,
    "tt": 371,
    "Have": 1361,
    "duties": 3150,
    "most": 548,
    "Thanks": 2651,
    "such": 926,
    "pri": 1143,
    "cra": 1709,
    "there": 198,
    "ice": 249,
    "bl": 798,
    "fined": 2826,
    "ments": 1288,
    "rument": 2510,
    "him": 356,
    "kitchen": 1453,
    "disappear": 3362,
    "Spanish": 2805,
    "toilets": 2979,
    "llect": 2063,
    "Maybe": 489,
    "dut": 1722,
    "ius": 1792,
    "complementary": 3001,
    "happen": 631,
    "All": 358,
    "ppening": 2653,
    "ires": 1794,
    "quarter": 2463,
    "fant": 1755,
    "hurry": 1408,
    "tlestar": 2450,
    "Sauv": 2918,
    "bigger": 2597,
    "I": 32,
    "job": 2552,
    "thought": 428,
    "holding": 3003,
    "letting": 3274,
    "pee": 935,
    "rind": 1886,
    "wa": 374,
    "let": 885,
    "ite": 430,
    "colate": 1243,
    "Phillis": 3107,
    "gs": 1106,
    "cup": 1707,
    "lla": 2059,
    "awkwardness": 3022,
    "fairly": 3019,
    "Dic": 1531,
    "hole": 2458,
    "formed": 2222,
    "tequ": 2412,
    "doooo": 3148,
    "only": 529,
    "fashioned": 3031,
    "depressed": 1469,
    "Stra": 1639,
    "out": 121,
    "explain": 3338,
    "stuff": 756,
    "sometimes": 2346,
    "street": 1199,
    "dinner": 982,
    "pictu": 769,
    "again": 742,
    "achute": 2627,
    "ended": 2365,
    "flush": 2687,
    "uck": 706,
    "figured": 3010,
    "em": 674,
    "accou": 1237,
    "-": 9,
    "bill": 1291,
    "nic": 1850,
    "et": 145,
    "nearly": 2304,
    "ater": 868,
    "weight": 2185,
    "lin": 1809,
    "ignon": 3015,
    "cope": 2214,
    "father": 2682,
    "heavens": 2871,
    "inery": 2001,
    "dro": 1086,
    "My": 658,
    "ldon": 906,
    "were": 326,
    "Which": 2252,
    "totally": 2058,
    "kid": 835,
    "god": 1222,
    "ail": 1669,
    "regular": 1461,
    "scott": 3207,
    "S": 42,
    "my": 129,
    "Denny": 1538,
    "genius": 2948,
    "How": 384,
    "trash": 2705,
    "ambi": 2257,
    "carving": 2583,
    "fair": 1368,
    "line": 1126,
    "aring": 2092,
    "privilege": 3388,
    "brought": 2746,
    "spontane": 2515,
    "over": 515,
    "ch": 120,
    "casual": 2750,
    "gets": 929,
    "eras": 2014,
    "Well": 200,
    "Were": 1655,
    "tra": 458,
    "audition": 3134,
    "grey": 2500,
    "feel": 637,
    "\"--": 1483,
    "teeny": 2416,
    "promis": 1290,
    "orah": 2109,
    "eagle": 2219,
    "these": 532,
    "ude": 1936,
    "steel": 2072,
    "lar": 1122,
    "trouble": 1371,
    "sounded": 2770,
    "dge": 1725,
    "....": 2347,
    "ucino": 3225,
    "ane": 615,
    "cdo": 1704,
    "NAS": 1601,
    "profess": 2695,
    "hamper": 2779,
    "sister": 1007,
    "Plus": 2914,
    "j": 58,
    "positive": 2446,
    "ian": 1787,
    "ston": 2064,
    "extra": 1309,
    "lerating": 2688,
    "broom": 1691,
    "rit": 1150,
    "ro": 150,
    "nightclub": 3347,
    "H": 31,
    "able": 478,
    "approach": 3023,
    "terrific": 2397,
    "Cwaigswi": 3053,
    "vided": 2969,
    "smokes": 2852,
    "width": 2203,
    "car": 413,
    "peeking": 3334,
    "times": 1301,
    ",": 8,
    "ld": 123,
    "fo": 447,
    "fi": 417,
    "gorup": 3166,
    "Cho": 1520,
    "duration": 3153,
    "baby": 1696,
    "deal": 737,
    "possi": 947,
    "deaf": 2822,
    "Angel": 2798,
    "wants": 934,
    "umm": 948,
    "mouth": 1454,
    "ried": 633,
    "publish": 3375,
    "etings": 2234,
    "owitz": 904,
    "acce": 2205,
    "economic": 3156,
    "Pr": 575,
    "den": 816,
    "pped": 2507,
    "underwear": 2654,
    "Israel": 2732,
    "3": 15,
    "wasted": 2971,
    "British": 3047,
    "!": 2,
    "dresses": 2941,
    "ve": 101,
    "gloria": 2593,
    "university": 3311,
    "estefan": 3353,
    "ber": 578,
    "decency": 3318,
    "asy": 1218,
    "ipe": 1793,
    "zill": 1987,
    "professor": 2693,
    "sound": 703,
    "slice": 2640,
    "rhythm": 3203,
    "ower": 1229,
    "friend": 387,
    "fts": 1760,
    "Eve": 1544,
    "See": 794,
    "entertaining": 3305,
    "show": 602,
    "lieve": 646,
    "ify": 2282,
    "littered": 2430,
    "strange": 2980,
    "lfill": 2420,
    "ses": 623,
    "dur": 1726,
    "start": 395,
    "thes": 2045,
    "Ph": 1609,
    "ity": 876,
    "magellan": 2762,
    "mediate": 1324,
    "orning": 483,
    "Great": 1027,
    "knock": 3173,
    "for": 140,
    "religious": 3251,
    "under": 563,
    "ia": 450,
    "jump": 1800,
    "sarcasmoho": 1413,
    "solution": 1464,
    "field": 1448,
    "win": 1953,
    "ummet": 2451,
    "bilit": 1292,
    "tin": 1915,
    "gon": 252,
    "toilet": 2978,
    "kick": 836,
    "discomfort": 2675,
    "ute": 2199,
    "Web": 2453,
    "acti": 2206,
    "livery": 2151,
    "achievement": 2628,
    "Since": 3113,
    "convin": 2392,
    "thra": 1990,
    "Indian": 3083,
    "fondest": 3161,
    "mean": 257,
    "bosses": 2443,
    "flail": 2946,
    "from": 300,
    "Mom": 788,
    "So": 315,
    "ans": 2006,
    "na": 162,
    "luck": 1817,
    "bulldo": 2550,
    "ook": 212,
    "saving": 2379,
    "wasn": 909,
    "half": 726,
    "Ama": 1502,
    "nightclu": 2540,
    "seen": 1209,
    "pel": 1871,
    "tell": 372,
    "uda": 1939,
    "terrib": 2395,
    "descent": 2571,
    "sat": 1895,
    "veling": 2115,
    "ofin": 2129,
    "Sonny": 3114,
    "br": 664,
    "syrup": 1370,
    "difficul": 1446,
    "tally": 1923,
    "wears": 1345,
    "ispy": 2089,
    "chnic": 2173,
    "ist": 421,
    "glaring": 2592,
    "J": 33,
    "disap": 2674,
    "guy": 355,
    "Sell": 1632,
    "iting": 878,
    "inside": 867,
    "rocked": 2242,
    "und": 427,
    "Angela": 3378,
    "tri": 523,
    "Sovi": 2497,
    "lf": 253,
    "science": 770,
    "dare": 1087,
    "mile": 1836,
    "rup": 849,
    "gue": 1279,
    "arter": 2353,
    "Notify": 2650,
    "room": 520,
    "hits": 1782,
    "town": 2055,
    "infect": 2003,
    "be": 107,
    "ps": 517,
    "itchy": 2579,
    "il": 344,
    "che": 297,
    "mom": 919,
    "site": 2561,
    "Marry": 2734,
    "crafts": 3145,
    "Ren": 1622,
    "reme": 2028,
    "7": 18,
    "Em": 1021,
    "Einst": 1549,
    "pant": 696,
    "port": 764,
    "x": 72,
    "rogue": 2243,
    "seeing": 2384,
    "quee": 2461,
    "lip": 2149,
    "Jer": 1579,
    "Gr": 1554,
    "key": 629,
    "Watching": 1660,
    "Dump": 1540,
    "actually": 772,
    "gazar": 2551,
    "funny": 973,
    "oa": 1858,
    "en": 93,
    "mention": 2405,
    "important": 3373,
    "feet": 2337,
    "Miss": 1591,
    "theory": 2977,
    "ith": 1786,
    "we": 128,
    "wondering": 2792,
    "equ": 1741,
    "Renaiss": 3109,
    "run": 1884,
    "ble": 580,
    "ow": 119,
    "dea": 817,
    "letter": 1216,
    "ID": 1574,
    "conversation": 2393,
    "costu": 1242,
    "accomm": 2208,
    "uts": 2200,
    "given": 953,
    "Because": 487,
    "hack": 2158,
    "castic": 1270,
    "card": 1708,
    "network": 2954,
    "una": 1934,
    "gglers": 2949,
    "died": 1366,
    "reestabl": 2040,
    "Certainly": 1527,
    "sill": 1903,
    "ig": 511,
    "hear": 628,
    "said": 382,
    "ool": 632,
    "chlorine": 3288,
    "peer": 2421,
    "ouse": 612,
    "sugge": 927,
    "atic": 1187,
    "dufus": 2933,
    "approxim": 3024,
    "immediate": 2759,
    "pp": 322,
    "resu": 1189,
    "!!": 652,
    "BFF": 3042,
    "BF": 1504,
    "lit": 262,
    "cli": 1699,
    "still": 467,
    "vous": 1166,
    "biolo": 1293,
    "Power": 1618,
    "obse": 1866,
    "vert": 2260,
    "piece": 2766,
    "falling": 1447,
    "lesson": 3273,
    "dared": 2938,
    "ee": 446,
    "check": 1308,
    "plish": 2485,
    "scared": 2527,
    "anybody": 2431,
    "romagnet": 2470,
    "sco": 1898,
    "fic": 676,
    "models": 3190,
    "self": 469,
    "fortunate": 2874,
    "cold": 2211,
    "mach": 1132,
    "series": 1387,
    "ase": 1664,
    "dev": 923,
    "Del": 1020,
    "walkie": 2863,
    "established": 3390,
    "75": 1494,
    "wast": 1170,
    "ional": 2307,
    "charge": 2782,
    "lations": 1819,
    "load": 2277,
    "ever": 318,
    "ak": 316,
    "awkward": 1378,
    "has": 420,
    "AS": 1497,
    "zit": 1985,
    "mar": 691,
    "Virginia": 3130,
    "like": 183,
    "gar": 826,
    "sed": 535,
    "Chan": 1318,
    "lady": 2951,
    "why": 351,
    "eyes": 1332,
    "familiar": 2832,
    "equal": 3157,
    "omic": 2692,
    "not": 178,
    "q": 65,
    "friends": 967,
    "inep": 1997,
    "sign": 1911,
    "nx": 1846,
    "smoking": 1414,
    "ry": 176,
    "smugglers": 3215,
    "cocoa": 2218,
    "bowel": 3138,
    "To": 1055,
    "ardly": 1272,
    "DC": 1528,
    "talkie": 2419,
    "came": 735,
    "electron": 2680,
    "tw": 1914,
    "unate": 2294,
    "box": 747,
    "bed": 895,
    "Any": 1016,
    "fused": 1762,
    "find": 361,
    "Ta": 1641,
    "40": 1493,
    "GER": 1561,
    "Janice": 651,
    "rific": 2192,
    "hours": 1353,
    "encouraged": 3268,
    "pts": 1875,
    "<pad>": 0,
    "<unk>": 1,
    "they": 283,
    "palace": 3198,
    "spring": 2514,
    "its": 431,
    "postmens": 2788,
    "dollars": 3304,
    "shower": 2702,
    "girlie": 2503,
    "took": 942,
    "ide": 540,
    "hy": 829,
    "day": 360,
    "Penny": 1046,
    "But": 342,
    "Department": 3061,
    "promise": 2997,
    "bone": 1684,
    "hands": 1341,
    "establ": 1333,
    "our": 199,
    "De": 1529,
    "suggests": 2896,
    "ass": 538,
    "Ben": 1508,
    "ord": 884,
    "tic": 856,
    "cute": 2751,
    "shot": 3211,
    "loaf": 2279,
    "hip": 2403,
    "Barcelona": 3392,
    "cre": 667,
    "ti": 205,
    "!?": 1480,
    "ere": 114,
    "Lea": 1585,
    "dth": 1718,
    "St": 661,
    "ha": 113,
    "thru": 1991,
    "after": 2921,
    "tured": 2382,
    "ill": 287,
    "hun": 1112,
    "fence": 1761,
    "Wi": 1653,
    "spontaneously": 3342,
    "ucky": 997,
    "Brit": 1512,
    "tected": 2414,
    "fridge": 3162,
    "sto": 304,
    "could": 298,
    "Ad": 1499,
    "easy": 1745,
    "Sweety": 3117,
    "ird": 542,
    "erating": 2017,
    "sy": 600,
    "age": 741,
    "blanket": 3142,
    "all": 116,
    "feels": 2719,
    "years": 766,
    "question": 1011,
    "tane": 1925,
    "ject": 1799,
    "iously": 763,
    "infla": 2002,
    "Ge": 1024,
    "casm": 2749,
    "actica": 2596,
    "Fac": 1552,
    "Cla": 1522,
    "Regarding": 3356,
    "ould": 160,
    "best": 1219,
    "U": 44,
    "te": 246,
    "manner": 2368,
    "ably": 541,
    "Bernadette": 567,
    "stone": 2066,
    "Year": 1661,
    "often": 2131,
    "evid": 1744,
    "Cold": 1524,
    "uppet": 1261,
    "group": 1352,
    "bun": 805,
    "foundation": 2945,
    "op": 203,
    "32": 1492,
    "Yes": 409,
    "Van": 1650,
    "hemorrhoids": 3277,
    "Lucky": 1588,
    "just": 147,
    "medical": 2568,
    "ugly": 1942,
    "Lois": 2662,
    "in": 81,
    "touches": 2856,
    "else": 641,
    "iful": 2283,
    "yours": 2270,
    "through": 1372,
    "Wow": 662,
    "hoo": 1779,
    "Rederivation": 3385,
    "throw": 988,
    "interference": 2866,
    "surprised": 2878,
    "those": 528,
    "welcome": 2190,
    "dri": 1721,
    "ppali": 2508,
    "confused": 2390,
    "lease": 969,
    "brella": 2669,
    "magical": 1384,
    "inese": 2528,
    "feed": 2336,
    "Ser": 1050,
    "wrong": 3237,
    "later": 1820,
    "rying": 435,
    "adas": 2308,
    "agne": 2360,
    "getting": 550,
    "wine": 1964,
    "ert": 464,
    "consc": 2385,
    "ay": 112,
    "Pal": 1612,
    "perate": 2371,
    "om": 596,
    "Lord": 1037,
    "fir": 448,
    "crispy": 2602,
    "quest": 951,
    "here": 230,
    "flat": 1369,
    "cch": 1702,
    "dif": 1088,
    "Gris": 1560,
    "hold": 1304,
    "20": 1489,
    "likes": 2306,
    "Take": 1644,
    "yeah": 461,
    "bright": 1686,
    "Rachel": 1002,
    "b": 50,
    "pants": 774,
    "fly": 1754,
    "blunt": 2810,
    "d": 52,
    "Claws": 3054,
    "asked": 888,
    "xiety": 1974,
    "ach": 502,
    "goes": 1223,
    "pregn": 1312,
    "Battlestar": 3044,
    "gly": 1766,
    "ratching": 1893,
    "oh": 367,
    "Ja": 1578,
    "arily": 2096,
    "der": 506,
    "rhy": 1891,
    "per": 231,
    "married": 995,
    "ward": 606,
    "sarcastic": 2851,
    "\"": 3,
    "Why": 354,
    "bing": 1676,
    "sitive": 964,
    "lary": 1818,
    "colony": 3300,
    "Tod": 1056,
    "portive": 2609,
    "mentary": 2406,
    "List": 1587,
    "boyfriend": 2882,
    "first": 564,
    "headhunter": 3383,
    "present": 2885,
    "haps": 2159,
    "girl": 556,
    "Answering": 3377,
    "Doesn": 2889,
    "ated": 619,
    "oom": 476,
    "gotta": 1281,
    "mad": 692,
    "ented": 2246,
    "tribble": 2646,
    "17": 1486,
    "Gis": 1555,
    "Like": 1434,
    "sink": 3204,
    "mild": 1841,
    "Go": 1025,
    "ellent": 2251,
    "cho": 728,
    "excited": 1395,
    "kidding": 2845,
    "gel": 1770,
    "rose": 2239,
    "with": 156,
    "lives": 2617,
    "reach": 2035,
    "Horn": 1567,
    "vel": 2112,
    "champagne": 3147,
    "he": 105,
    "coca": 1241,
    "any": 266,
    "hr": 1775,
    "bo": 276,
    "thm": 1989,
    "ster": 1196,
    "tter": 524,
    "initial": 2893,
    "couple": 972,
    "towels": 3261,
    "hadn": 2519,
    "toast": 2050,
    "than": 610,
    "vin": 1944,
    "dusty": 3151,
    "The": 229,
    "fat": 1749,
    "Judy": 2911,
    "est": 416,
    "Quantentheor": 3108,
    "vels": 2116,
    "visit": 3226,
    "showing": 2703,
    "of": 104,
    "starting": 757,
    "iladas": 2539,
    "anymore": 941,
    "books": 2747,
    "14": 1485,
    "saliva": 2380,
    "su": 195,
    "which": 2163,
    "Amazing": 3040,
    "fl": 590,
    "choice": 1392,
    "oria": 2108,
    "kna": 1806,
    "promising": 2998,
    "rey": 2027,
    "liar": 899,
    "mother": 1263,
    "rent": 2038,
    "spell": 1316,
    "lasagna": 2848,
    "don\u00d5t": 1256,
    "without": 915,
    "bother": 2439,
    "event": 1743,
    "you": 86,
    "uate": 1937,
    "Gable": 1559,
    "Arabia": 2899,
    "gums": 2348,
    "lldo": 2062,
    "me": 96,
    "opening": 2722,
    "limbic": 3283,
    "econ": 1740,
    "lead": 2119,
    "fix": 2588,
    "Oc": 1602,
    "Excellent": 2891,
    "Once": 2624,
    "conte": 1285,
    "wed": 1958,
    "firm": 2604,
    "vile": 1946,
    "opport": 1277,
    "sure": 381,
    "stream": 2074,
    "die": 1089,
    "swallowed": 2610,
    "sored": 2195,
    "ey": 415,
    "alive": 1670,
    "Let": 1035,
    "mo": 175,
    "?": 23,
    "life": 630,
    "gre": 319,
    "Noooo": 2621,
    "her": 194,
    "Morning": 1040,
    "marquee": 2761,
    "Joe": 759,
    "If": 495,
    "Vegas": 3129,
    "involve": 3020,
    "become": 1221,
    "nu": 1845,
    "commercials": 3027,
    "\".": 1012,
    "post": 749,
    "iment": 834,
    "dollar": 2230,
    "seventeen": 3272,
    "You": 157,
    "mine": 1833,
    "ning": 1134,
    "dling": 1730,
    "forgetting": 1245,
    "dest": 1273,
    "figure": 3009,
    "everyone": 1377,
    "gy": 825,
    "liars": 2873,
    "Oh": 141,
    "upset": 1260,
    "sation": 1908,
    "lovely": 2434,
    "Nu": 1594,
    "Somebody": 2886,
    "\u2122": 78,
    "until": 1468,
    "report": 2037,
    "ts": 370,
    "Cause": 1397,
    "right": 208,
    "tory": 2049,
    "dding": 1728,
    "pace": 1874,
    "mix": 1842,
    "wonder": 765,
    "ele": 586,
    "Whats": 2355,
    "ament": 2255,
    "io": 1113,
    "Swe": 1630,
    "handed": 2606,
    "Not": 543,
    "Veg": 1651,
    "notion": 2290,
    "penis": 996,
    "lifeguard": 2716,
    "al": 122,
    "bse": 1679,
    "Cha": 1517,
    "gg": 1763,
    "lor": 1810,
    "devil": 2875,
    "possibility": 1478,
    "manners": 3322,
    "fri": 1750,
    "trunk": 2706,
    "anal": 2008,
    "high": 1287,
    "as": 103,
    "celebrity": 3320,
    "C": 26,
    "concepts": 2394,
    "ages": 2357,
    "average": 2923,
    "Sounds": 1440,
