{
  "token2id": {
    "fam": 821,
    "Saying": 3116,
    "7": 18,
    "form": 2220,
    "per": 231,
    "ssi": 936,
    "load": 2277,
    "ir": 146,
    "Houston": 3077,
    "wart": 1963,
    "Whe": 1654,
    "mocking": 3309,
    "Cla": 1522,
    "haven": 1225,
    "det": 507,
    "they": 283,
    "dust": 1723,
    "lane": 1336,
    "forklift": 3302,
    "looks": 1295,
    "rese": 1188,
    "bit": 800,
    "nts": 845,
    "birth": 1005,
    "finds": 1321,
    "ities": 2082,
    "Trust": 3126,
    "ishment": 2530,
    "Ta": 1641,
    "speled": 3210,
    "spending": 2518,
    "morning": 595,
    "ouble": 865,
    "fort": 912,
    "Co": 1018,
    "mas": 1824,
    "astronauts": 3335,
    "dingy": 2672,
    "bel": 2136,
    "invol": 1373,
    "ths": 609,
    "squ": 1904,
    "iful": 2283,
    "enjo": 534,
    "week": 731,
    "startled": 2578,
    "important": 3373,
    "lations": 1819,
    "class": 2599,
    "Marry": 2734,
    "dismant": 2676,
    "spring": 2514,
    "tion": 857,
    ",\"": 775,
    "only": 529,
    "head": 893,
    "cin": 1698,
    "widened": 3293,
    "rose": 2239,
    "bill": 1291,
    "hygiene": 2841,
    "vor": 1163,
    "ant": 172,
    "Wheaton": 3132,
    "concepts": 2394,
    "As": 778,
    "opportun": 1470,
    "band": 801,
    "ang": 616,
    "Chan": 1318,
    "have": 153,
    "privilege": 3388,
    "sis": 1152,
    "Renaissance": 3402,
    "slipped": 2643,
    "Internation": 2598,
    "Grant": 3071,
    "lfriend": 552,
    "Bak": 1511,
    "lectu": 2123,
    "odate": 2269,
    ",\"</": 2794,
    "initiated": 2895,
    "op": 203,
    "nit": 1847,
    "40": 1493,
    "fl": 590,
    "look": 263,
    "Ox": 1043,
    "Have": 1361,
    "cornucop": 2820,
    "vy": 861,
    "ene": 2075,
    "en": 93,
    "tit": 1159,
    "sas": 1897,
    "swoops": 2612,
    "duration": 3153,
    "I": 32,
    "concerned": 3326,
    "point": 1394,
    "ar": 97,
    "pped": 2507,
    "ica": 1233,
    "age": 741,
    "drive": 3149,
    "acti": 2206,
    "j": 58,
    "wine": 1964,
    "scary": 2524,
    "amusing": 3306,
    "long": 405,
    "moho": 1264,
    "ople": 480,
    "view": 2970,
    "act": 433,
    "picked": 2638,
    "suck": 2329,
    "leen": 2118,
    "boson": 2441,
    "l": 60,
    "llar": 2061,
    "wan": 459,
    "King": 1583,
    "oral": 2107,
    "Koo": 1584,
    "uny": 2293,
    "nose": 2110,
    "money": 3181,
    "yes": 607,
    "Ross": 650,
    "somebody": 1278,
    "We\u0101": 2454,
    "apparent": 3135,
    "Princess": 1364,
    "scared": 2527,
    "dismantle": 3363,
    "marquee": 2761,
    "Did": 1019,
    "host": 2457,
    "chew": 1307,
    "name": 1257,
    "longer": 1331,
    "1917": 3037,
    "advanced": 2311,
    "walking": 2862,
    "hay": 1778,
    "life": 630,
    "menses": 2690,
    "beloved": 2142,
    "rite": 1889,
    "he": 105,
    "dirty": 2934,
    "urs": 2464,
    "11": 1484,
    "suppose": 1427,
    "Delhi": 2905,
    "sale": 2377,
    "ive": 684,
    "sons": 2595,
    "Cover": 1525,
    "charge": 2782,
    "Joey": 760,
    "Since": 3113,
    "British": 3047,
    "licated": 2777,
    "accommodate": 3298,
    "mint": 2556,
    "stling": 2071,
    "king": 686,
    "coca": 1241,
    "ord": 884,
    "seventeen": 3272,
    "agna": 2359,
    "stand": 533,
    "nch": 1849,
    "justice": 2235,
    "pretty": 554,
    "sissy": 2962,
    "Ste": 1637,
    "hours": 1353,
    "Depot": 3056,
    "destroy": 2991,
    "label": 2575,
    "fri": 1750,
    "report": 2037,
    "uncle": 1268,
    "M": 36,
    "Well": 200,
    "nuclear": 3192,
    "sa": 232,
    "de": 193,
    "wondering": 2792,
    "someone": 639,
    "bag": 1067,
    "tane": 1925,
    "roniz": 2639,
    "lea": 397,
    "Dave": 1539,
    "Dun": 1533,
    "ctromagnet": 2570,
    "Resuda": 3111,
    "fus": 1756,
    "dea": 817,
    "bal": 802,
    "The": 229,
    "three": 998,
    "Fin": 1551,
    "hee": 719,
    "doooo": 3148,
    "sarcasmoho": 1413,
    "ever": 318,
    "inese": 2528,
    "aggle": 2361,
    "your": 165,
    "See": 794,
    "bra": 807,
    "..": 210,
    "pair": 1880,
    "wedding": 3233,
    "worn": 2398,
    "torna": 2057,
    "pic": 518,
    "kid": 835,
    "suit": 2328,
    "Tr": 1642,
    "once": 617,
    "Allen": 2543,
    "her": 194,
    "bed": 895,
    "going": 269,
    "kay": 225,
    "off": 293,
    "ump": 1303,
    "incess": 1182,
    "lad": 1125,
    "Cwaigswist": 3394,
    "ap": 796,
    "Sell": 1632,
    "annoying": 3247,
    "spider": 2517,
    "Lo": 574,
    "con": 236,
    "younger": 2026,
    "because": 309,
    "makeup": 2505,
    "publ": 2763,
    "Sarcastic": 2919,
    "Gris": 1560,
    "ci": 666,
    "nightclu": 2540,
    "weight": 2185,
    "totally": 2058,
    "icing": 2179,
    "ual": 1932,
    "relax": 3255,
    "sing": 702,
    "ate": 282,
    "help": 1374,
    "pare": 1145,
    "rings": 2594,
    "every": 645,
    "chlor": 2172,
    "vecch": 2117,
    "bir": 803,
    "supp": 987,
    "being": 472,
    "Strahlung": 3403,
    "sen": 521,
    "limb": 2154,
    "Sp": 793,
    "ppy": 2506,
    "genius": 2948,
    "Go": 1025,
    "wish": 1965,
    "Umm": 1649,
    "relations": 2043,
    "sorry": 313,
    "apart": 1065,
    "ping": 1142,
    "girlie": 2503,
    "rude": 2509,
    "ous": 307,
    "Leia": 2436,
    "poin": 748,
    "pie": 697,
    "sweet": 2963,
    "ason": 887,
    "penicill": 2765,
    "ge": 285,
    "mind": 1830,
    "vis": 1945,
    "self": 469,
    "establ": 1333,
    "plate": 2484,
    "spelling": 3005,
    "guard": 1280,
    "hood": 1781,
    "however": 2351,
    "agne": 2360,
    "Janice": 651,
    "ius": 1792,
    "better": 721,
    "icide": 2182,
    "My": 658,
    "ipecac": 3172,
    "Ex": 656,
    "deaths": 2824,
    "tequ": 2412,
    "ung": 2292,
    "clu": 647,
    "swallowed": 2610,
    "went": 708,
    "ow": 119,
    "iss": 1205,
    "Phee": 791,
    "mild": 1841,
    "lling": 2060,
    "called": 977,
    "strange": 2980,
    "Take": 1644,
    "unti": 1267,
    "aged": 2358,
    "walk": 864,
    "Would": 1657,
    "Chicago": 2535,
    "famous": 2830,
    "umm": 948,
    "reading": 2867,
    "tomorrow": 3264,
    "aby": 1249,
    "emo": 1739,
    "under": 563,
    "system": 2699,
    "ery": 715,
    "keep": 473,
    "af": 1060,
    "itch": 396,
    "pear": 2422,
    "thought": 428,
    "Stewart": 3122,
    "lose": 2276,
    "subconsc": 2993,
    "wet": 2184,
    "Miller": 3094,
    "squishy": 3213,
    "etly": 2233,
    "putin": 2559,
    "hook": 1780,
    "Angela": 3378,
    "Noo": 496,
    "rup": 849,
    "always": 492,
    "Sweety": 3117,
    "sink": 3204,
    "Iver": 1576,
    "hid": 1111,
    "done": 2263,
    ")": 7,
    "nearly": 2304,
    "lay": 1811,
    "drunk": 2821,
    "death": 2823,
    "picture": 2793,
    "uts": 2200,
    "hy": 829,
    "ented": 2246,
    "tured": 2382,
    "sets": 2100,
    "unk": 921,
    "Show": 1636,
    "Squ": 1638,
    "sy": 600,
    "re": 87,
    "resolution": 2042,
    "cess": 1079,
    "ard": 186,
    ".\"": 406,
    "ried": 633,
    "enchiladas": 3267,
    "hell": 2132,
    "meaty": 2984,
    "hoo": 1779,
    "casual": 2750,
    "bathtub": 3018,
    "dev": 923,
    "z": 74,
    "difficul": 1446,
    "weeks": 2784,
    "Bon": 1017,
    "Lois": 2662,
    "sed": 535,
    "Lords": 2912,
    "knock": 3173,
    "onard": 308,
    "Hild": 1571,
    "woman": 644,
    "lima": 2153,
    "ude": 1936,
    "of": 104,
    "apartment": 2924,
    "anky": 2468,
    "112": 1488,
    "ma": 841,
    "picky": 2768,
    "Really": 649,
    "days": 1320,
    "be": 107,
    "wa": 374,
    "mur": 1831,
    "allow": 1227,
    "Jer": 1579,
    "enough": 621,
    "ire": 1116,
    "se": 98,
    "ily": 685,
    "One": 1606,
    "inha": 1993,
    "unagi": 3224,
    "p": 64,
    "Ph": 1609,
    "biolo": 1293,
    "hero": 2324,
    "mpor": 1838,
    "List": 1587,
    "thm": 1989,
    "cope": 2214,
    "real": 871,
    "ise": 2083,
    "heal": 2133,
    "won": 460,
    "area": 2265,
    "appro": 1400,
    "ball": 1681,
    "bosses": 2443,
    "discomfort": 2675,
    "ght": 125,
    "arent": 2268,
    "ather": 1666,
    "Can": 655,
    "Leonard": 314,
    "Assuming": 2799,
    "ctu": 1076,
    "build": 963,
    "li": 111,
    "ort": 2106,
    "Then": 2271,
    "seen": 1209,
    "orn": 338,
    "donuts": 2264,
    "bale": 2665,
    "st": 92,
    "sw": 456,
    "gly": 1766,
    "bags": 1444,
    "ust": 136,
    "mood": 1835,
    "last": 688,
    "Imag": 1577,
    "end": 222,
    "Cause": 1397,
    "downhill": 2520,
    "land": 1123,
    ":": 20,
    "tw": 1914,
    "Delvecchio": 3384,
    "ously": 2495,
    "lerating": 2688,
    "fin": 818,
    "Nuys": 3095,
    "<": 21,
    "sleeping": 3206,
    "dling": 1730,
    "control": 3327,
    "Ren": 1622,
    "Churo": 2534,
    "Sounds": 1440,
    "doesn": 758,
    "Our": 1608,
    "Hulk": 3081,
    "mens": 2689,
    "fat": 1749,
    "ellent": 2251,
    "reduce": 2647,
    "med": 377,
    "little": 312,
    "tter": 524,
    "Notify": 2650,
    "dr": 815,
    "reach": 2035,
    "eventually": 3158,
    "too": 268,
    "rument": 2510,
    "Carol": 1398,
    "cer": 810,
    "choice": 1392,
    "telling": 2564,
    "kitch": 1120,
    "Yeah": 190,
    "!\"": 1479,
    "hemorr": 2134,
    "Ben": 1508,
    "ament": 2255,
    "knows": 2273,
    "Wow": 662,
    "us": 177,
    "ough": 393,
    "third": 611,
    "wor": 239,
    "andler": 894,
    "\"\"": 1481,
    "tells": 2563,
    "billion": 2999,
    "cheek": 2475,
    "d": 52,
    "chlorine": 3288,
    "gge": 828,
    "import": 2758,
    "dur": 1726,
    "fortunate": 2874,
    "vin": 1944,
    "sure": 381,
    "save": 1283,
    "gry": 1767,
    "monkey": 979,
    "naming": 3194,
    "switch": 1343,
    "Cho": 1520,
    "orning": 483,
    "toilet": 2978,
    "don\u00d5t": 1256,
    "time": 273,
    "anecdo": 2711,
    "reme": 2028,
    "Box": 3043,
    "Please": 1617,
    "until": 1468,
    "ter": 238,
    "mention": 2405,
    "changing": 3286,
    "iling": 1319,
    "comes": 2496,
    "meet": 879,
    "without": 915,
    "ficul": 1381,
    "kill": 1807,
    "tornado": 3265,
    "seven": 1210,
    "experimenting": 2884,
    "ruptured": 2850,
    "iety": 1796,
    "married": 995,
    "device": 1420,
    "idea": 635,
    "mothers": 2990,
    "gy": 825,
    "asses": 2128,
    "health": 3276,
    "12": 776,
    "b": 50,
    "discover": 2677,
    "series": 1387,
    "dding": 1728,
    "75": 1494,
    "liked": 2305,
    "business": 2812,
    "But": 342,
    "desert": 966,
    "cover": 2212,
    "Springs": 2806,
    "Like": 1434,
    "men": 594,
    "livery": 2151,
    "hangs": 2843,
    "bug": 2544,
    "came": 735,
    "accom": 2207,
    "requ": 2033,
    "morr": 1455,
    "Fr": 1022,
    "diamond": 2671,
    "br": 664,
    "Ar": 1015,
    "post": 749,
    "Galactica": 3073,
    "ay": 112,
    "C": 26,
    "mart": 1131,
    "mor": 1130,
    "ice": 249,
    "Albert": 2730,
    "university": 3311,
    "dth": 1718,
    "comm": 943,
    "pal": 1870,
    "econ": 1740,
    "Doesn": 2889,
    "sation": 1908,
    "Re": 499,
    "could": 298,
    "par": 1868,
    "O": 38,
    "Dragons": 2802,
    "ket": 898,
    "perhaps": 2373,
    "protected": 2425,
    "&": 4,
    "Op": 1604,
    "ison": 2085,
    "Y": 47,
    "B": 25,
    "trucks": 1389,
    "cold": 2211,
    "Ber": 494,
    "\u2122": 78,
    "shampoo": 3216,
    "Thanks": 2651,
    "romagnet": 2470,
    "fa": 588,
    "into": 712,
    "eat": 1093,
    "AN": 1496,
    "role": 2240,
    "yest": 1978,
    "dif": 1088,
    "slice": 2640,
    "Had": 1565,
    "beaut": 2140,
    "widen": 2201,
    "store": 957,
    "Stan": 2738,
    "guarantee": 3321,
    "rather": 2409,
    "ended": 2365,
    "cre": 667,
    "Ab": 1498,
    "begun": 2143,
    "machinery": 2953,
    "what": 207,
    "antentheor": 2281,
    "medical": 2568,
    "dir": 1085,
    "Poppins": 3106,
    "Hawaii": 2658,
    "liberarche": 3282,
    "has": 420,
    "buying": 2549,
    "Be": 407,
    "sail": 2378,
    "zz": 1174,
    "Morning": 1040,
    "group": 1352,
    "attit": 2025,
    "ought": 349,
    "Jerry": 3087,
    "cac": 1703,
    "idiot": 3303,
    "spe": 1901,
    "lovely": 2434,
    "theore": 2047,
    "sli": 522,
    "colate": 1243,
    "tt": 371,
    "complicated": 2881,
    "rack": 1887,
    "al": 122,
    "reaching": 3256,
    "ele": 586,
    "miles": 3186,
    "bre": 579,
    "who": 310,
    "chosen": 2780,
    "yucky": 1979,
    "clic": 1714,
    "made": 1383,
    "yal": 1976,
    "bble": 1692,
    "i": 57,
    "gle": 679,
    "inter": 866,
    "2": 14,
    "ali": 797,
    "G": 30,
    "synch": 2698,
    "dufus": 2933,
    "gr": 509,
    "ist": 421,
    "myself": 1234,
    "char": 729,
    "Hornswoggle": 3398,
    "ty": 854,
    "fash": 1104,
    "c": 51,
    "enjoy": 566,
    "girl": 556,
    "wandered": 3231,
    "Its": 2313,
    "cam": 1073,
    "about": 188,
    "got": 223,
    "kes": 2148,
    "arily": 2096,
    "E": 28,
    "ated": 619,
    "party": 974,
    "bee": 2135,
    "ian": 1787,
    "plummet": 2488,
    "29": 1491,
    "ur": 289,
    "initiating": 2894,
    "tory": 2049,
    "chicken": 2987,
    "tected": 2414,
    "words": 984,
    "as": 103,
    "complex": 3000,
    "network": 2954,
    "gir": 320,
    "pack": 1872,
    "mb": 842,
    "friends": 967,
    "fast": 677,
    "Ow": 1605,
    "depend": 924,
    "fighting": 2943,
    "bun": 805,
    "Tribbiani": 1443,
    "site": 2561,
    "rinds": 3202,
    "owing": 2167,
    "Renaiss": 3109,
    "U": 44,
    "sch": 1153,
    "screwups": 3344,
    "couch": 971,
    "fe": 201,
    "Sheldon": 976,
    "Sto": 1628,
    "phine": 2849,
    "omic": 2692,
    "lodge": 3177,
    "gay": 1765,
    "lin": 1809,
    "let": 885,
    "Occam": 3099,
    "dance": 1091,
    "stic": 716,
    "list": 724,
    "laund": 1327,
    "kir": 1805,
    "my": 129,
    "frequented": 2829,
    "gone": 827,
    "hus": 830,
    "figure": 3009,
    "biology": 1472,
    "Dic": 1531,
    "lost": 2275,
    "dumps": 2754,
    "ence": 429,
    "chic": 2168,
    "gorup": 3166,
    "uv": 1931,
    "right": 208,
    "cked": 1078,
    "analysis": 3248,
    "dentist": 1732,
    "Quantentheor": 3108,
    "why": 351,
    "hauser": 2160,
    "ide": 540,
    "word": 551,
    "ism": 2084,
    "eyed": 2586,
    "owitz": 904,
    "despite": 1326,
    "e": 53,
    "rogue": 2243,
    "were": 326,
    "ston": 2064,
    "porn": 1873,
    "iously": 763,
    "sign": 1911,
    "leave": 970,
    "Of": 497,
    "ro": 150,
    "Sophia": 3121,
    "ould": 160,
    "Electromagnet": 3065,
    "celebrity": 3320,
    "monster": 2607,
    "profess": 2695,
    "Dee": 1536,
    "sugge": 927,
    "prised": 2694,
    "ofess": 2130,
    "five": 761,
    "screwup": 2526,
    "recogniz": 3252,
    "vered": 1950,
    "ight": 202,
    "Scotty": 3118,
    "our": 199,
    "fridge": 3162,
    "lucky": 1822,
    "broom": 1691,
    "secon": 883,
    "open": 638,
    "Rachel": 1002,
    "acro": 2204,
    "please": 1149,
    "gilante": 2482,
    "ac": 134,
    "catching": 1715,
    ".": 10,
    "moment": 734,
    "odel": 1259,
    "ying": 1173,
    "et": 145,
    "teeny": 2416,
    "Once": 2624,
    "ring": 425,
    "fix": 2588,
    "quarter": 2463,
    "rna": 1883,
    "serious": 1386,
    "Chocolate": 3052,
    "aths": 1671,
    "Sauv": 2918,
    "Gal": 1556,
    "Z": 48,
    "rain": 2407,
    "steel": 2072,
    "und": 427,
    "saliva": 2380,
    "lar": 1122,
    "ues": 860,
    "im": 683,
    "wood": 1966,
    "flattery": 3365,
    "flail": 2946,
    "John": 3089,
    "sect": 2101,
    "eyes": 1332,
    "te": 246,
    "guys": 754,
    "Con": 1516,
    "aring": 2092,
    "pricing": 2696,
    "pocket": 2447,
    "sur": 925,
    "manager": 2369,
    "ps": 517,
    "waitressing": 2620,
    "ool": 632,
    "possibility": 1478,
    "cervix": 2818,
    "stem": 2070,
    "rede": 2032,
    "tro": 1921,
    "apparently": 3404,
    "cid": 1072,
    "ime": 1789,
    "secret": 3271,
    "train": 2613,
    "jump": 1800,
    "ies": 512,
    "T": 43,
    "Ras": 1623,
    "switche": 2611,
    "fact": 823,
    "will": 340,
    "opens": 2721,
    "part": 424,
    "hooked": 3171,
    "theoretic": 3260,
    "las": 839,
    "character": 1393,
    "chasing": 2174,
    "inia": 1999,
    "section": 3270,
    "century": 2819,
    "periment": 931,
    "haps": 2159,
    "carving": 2583,
    "Ch": 343,
    "had": 328,
    "el": 237,
    "tch": 1919,
    "littered": 2430,
    "Water": 1659,
    "deep": 2316,
    "initi": 999,
    "desperate": 2572,
    "hea": 890,
    "dle": 1084,
    "owe": 2165,
    "coa": 2209,
    "isn": 1204,
    "ambi": 2257,
    "manner": 2368,
    "\"?": 1482,
    "toilets": 2979,
    "that": 110,
    "ternation": 2396,
    "that\u00d5s": 1224,
    "Soviet": 3340,
    "wron": 1969,
    "ical": 730,
    "Oh": 141,
    "Bakersfield": 3046,
    "crampy": 2791,
    "inst": 614,
    "thru": 1991,
    "m": 61,
    "bro": 1066,
    "eping": 2498,
    "rabies": 3201,
    "Swe": 1630,
    "tered": 1928,
    "dresses": 2941,
    "carousel": 3352,
    "rael": 2408,
    "questions": 2897,
    "next": 1271,
    "bo": 276,
    "alread": 2176,
    "pr": 597,
    "wh": 117,
    "es": 118,
    "happen": 631,
    "meantime": 2870,
    "Rac": 792,
    "ending": 2364,
    "static": 1200,
    "py": 1867,
    "Pleased": 1620,
    "dozen": 2229,
    "Krist": 1033,
    "rub": 1313,
    "ange": 1184,
    "lti": 1814,
    "bunny": 2813,
    "win": 1953,
    "hel": 627,
    "asing": 2127,
    "Battlestar": 3044,
    "th": 79,
    "app": 1668,
    "itar": 2080,
    "les": 626,
    "formed": 2222,
    "resumed": 2975,
    "ggl": 1110,
    "inhaler": 3242,
    "trash": 2705,
    "gazara": 3349,
    "\"": 3,
    "lem": 536,
    "Amy": 780,
    "urdays": 2465,
    "broke": 2926,
    "ace": 353,
    "backwards": 3336,
    "mak": 1832,
    "points": 2786,
    "power": 1877,
    "To": 1055,
    "Tuesday": 1442,
    "vid": 1164,
    "immediately": 3374,
    "massages": 3188,
    "oo": 127,
    "wi": 133,
    "make": 321,
    "nic": 1850,
    "hang": 833,
    "cleansing": 3012,
    "rocked": 2242,
    "den": 816,
    "va": 1943,
    "crispy": 2602,
    "ten": 704,
    "wad": 1961,
    "bod": 331,
    "now": 137,
    "liquor": 3281,
    "phone": 1411,
    "forgetting": 1245,
    "clot": 1713,
    "cch": 1702,
    "arter": 2353,
    "wonder": 765,
    "social": 2198,
    "geon": 2455,
    "out": 121,
    "liqu": 2150,
    "becaues": 3278,
    "tasteless": 2861,
    "ignon": 3015,
    "fall": 1098,
    "led": 1215,
    "named": 1258,
    "oce": 1862,
    "casm": 2749,
    "uncensored": 3310,
    "Fac": 1552,
    "established": 3390,
    "pants": 774,
    "coconut": 3299,
    "convinced": 3328,
    "intercourse": 2864,
    "venus": 2467,
    "yourself": 918,
    "gi": 301,
    "0": 12,
    "such": 926,
    "smokes": 2852,
    "with": 156,
    "familiar": 2832,
    "Listen": 3092,
    "stay": 1198,
    "giene": 2483,
    "strangers": 2981,
    "joke": 2554,
    "thank": 711,
    "exc": 750,
    "eless": 1367,
    "Equ": 1547,
    "sle": 1896,
    "arn": 622,
    "boy": 946,
    "<pad>": 0,
    "icago": 2181,
    "degrees": 3317,
    "blo": 1685,
    "yeah": 461,
    "based": 2666,
    "Say": 1629,
    "ager": 2356,
    "check": 1308,
    "lidays": 2155,
    "sounded": 2770,
    "ca": 181,
    "listen": 2778,
    "roy": 2238,
    "struggl": 2868,
    "tools": 2432,
    "wady": 3235,
    "superst": 2700,
    "ater": 868,
    "ys": 1975,
    "New": 1041,
    "Barcelona": 3392,
    "silly": 3212,
    "puppet": 1878,
    "ming": 1129,
    "uck": 706,
    "mock": 2284,
    "divor": 2670,
    "sees": 2098,
    "kind": 513,
    "spleen": 2516,
    "gard": 1769,
    "it\u00d5s": 1203,
    "ast": 259,
    "God": 784,
    "min": 364,
    "son": 426,
    "bums": 3141,
    "Blan": 570,
    "che": 297,
    "less": 2120,
    "leaned": 2125,
    "flossing": 2834,
    "contri": 2386,
    "Do": 438,
    "moments": 2785,
    "Priya": 3104,
    "Gee": 1558,
    "account": 2988,
    "ea": 139,
    "tonight": 3220,
    "rs": 700,
    "figu": 1334,
    "'": 5,
    "lie": 432,
    "accelerating": 3295,
    "ucop": 1940,
    "14": 1485,
    "bert": 1690,
    "cepts": 2333,
    "bailed": 2667,
    "itche": 2081,
    "eye": 2585,
    "quest": 951,
    "spontane": 2515,
    "unusually": 2298,
    "Walmart": 3133,
    "am": 158,
    "ear": 333,
    "tiles": 2345,
    "took": 942,
    "?\"": 1014,
    "Chicken": 3345,
    "Tell": 1643,
    "reet": 872,
    "glish": 2591,
    "V": 45,
    "Ama": 1502,
    "huh": 681,
    "gets": 929,
    "rasor": 3200,
    "know": 170,
    "kno": 1803,
    "Congratul": 3049,
    "toile": 1194,
    "ix": 1114,
    "years": 766,
    "hernia": 2326,
    "was": 135,
    "zit": 1985,
    "ki": 1802,
    "actual": 2718,
    "bitchin": 1403,
    "wasted": 2971,
    "Caesar": 2800,
    "more": 380,
    "anxiety": 2012,
    "Raiders": 2737,
    "il": 344,
    "cra": 1709,
    "iting": 878,
    "expl": 2478,
    "saving": 2379,
    "weave": 2188,
    "Trib": 1058,
    "kna": 1806,
    "ef": 1734,
    "dinosaurs": 3357,
    "Virg": 1652,
    "excuse": 2789,
    "cou": 412,
    "Josephine": 3088,
    "stea": 2065,
    "eggs": 2942,
    "BF": 1504,
    "Hold": 1570,
    "alone": 905,
    "9": 19,
    "ings": 1193,
    "hurry": 1408,
    "ha": 113,
    "wo": 306,
    "Christmas": 3346,
    "use": 191,
    "cramp": 762,
    "happened": 1376,
    "carouse": 2584,
    "erday": 2016,
    "geons": 2456,
    "penis": 996,
    "socks": 2197,
    "sar": 850,
    "Hell": 1031,
    "s": 67,
    "Were": 1655,
    "Nobody": 2237,
    "Pho": 1045,
    "didn": 553,
    "van": 862,
    "actica": 2596,
    "favorite": 3364,
    "world": 744,
    "hey": 891,
    "Very": 1059,
    "inat": 1992,
    "teles": 2413,
    "upset": 1260,
    "staring": 2982,
    "induce": 2352,
    "forever": 2725,
    "god": 1222,
    "ladies": 2952,
    "disap": 2674,
    "midgets": 3180,
    "furnit": 2944,
    "weak": 2186,
    "testic": 1289,
    "losing": 2278,
    "Nothing": 2236,
    "aned": 2009,
    "meeting": 2869,
    "Sure": 1054,
    "Prison": 2664,
    "lon": 345,
    "dirtiest": 2935,
    "temporarily": 3332,
    "ucer": 1938,
    "complementary": 3001,
    "dumbed": 1380,
    "contest": 1471,
    "air": 1665,
    "either": 773,
    "ante": 1262,
    "plenty": 2487,
    "ling": 687,
    "capo": 2299,
    "supposed": 3028,
    "Le": 274,
    "ons": 1186,
    "sarcasmoholics": 3035,
    "scout": 2523,
    "Tur": 1646,
    "pudding": 2764,
    "dash": 1727,
    "infla": 2002,
    "clothes": 2931,
    "ah": 1061,
    "bu": 359,
    "jogg": 2555,
    "Horn": 1567,
    "key": 629,
    "rocks": 2241,
    "R": 41,
    "tastes": 2860,
    "touches": 2856,
    "actu": 634,
    "dom": 2228,
    "St": 661,
    "Ge": 1024,
    "atic": 1187,
    "lary": 1818,
    "swi": 1155,
    "minor": 2557,
    "eating": 1742,
    "encouraged": 3268,
    "ake": 196,
    "opport": 1277,
    "ex": 299,
    "subconscious": 3389,
    "ore": 1860,
    "Jamestown": 3399,
    "aw": 663,
    "goes": 1223,
    "ris": 848,
    "auts": 2922,
    "slow": 2960,
    "later": 1820,
    "there": 198,
    "hemorrhoids": 3277,
    "ating": 618,
    "advent": 2309,
    "season": 2104,
    "These": 2370,
    "vert": 2260,
    "verse": 2261,
    "neck": 2303,
    "teach": 1929,
    "theor": 1192,
    "turns": 990,
    "away": 1667,
    "Hofstadter": 3397,
    "story": 643,
    "le": 102,
    "package": 3199,
    "news": 753,
    "bot": 1302,
    "taken": 3223,
    "There": 546,
    "rific": 2192,
    "slightly": 1356,
    "Israel": 2732,
    "then": 465,
    "Space": 2804,
    "univer": 2296,
    "first": 564,
    "fine": 1758,
    "pel": 1871,
    "lic": 723,
    "sweater": 2964,
    "it": 94,
    "sevent": 2103,
    "ve": 101,
    "Hardly": 1573,
    "loaf": 2279,
    "Placement": 2915,
    "dinner": 982,
    "mile": 1836,
    "areas": 2267,
    "r": 66,
    "net": 1135,
    "Sco": 1631,
    "ila": 2538,
    "Lucky": 1588,
    "science": 770,
    "clues": 2724,
    "cdo": 1704,
    "Del": 1020,
    "llect": 2063,
    "approxim": 3024,
    "pri": 1143,
    "brave": 2814,
    "una": 1934,
    "destructive": 2320,
    "ash": 470,
    "earring": 1317,
    "If": 495,
    "fined": 2826,
    "ser": 701,
    "Happening": 2659,
    "Which": 2252,
    "trial": 2644,
    "mis": 690,
    "evidence": 3159,
    "sat": 1895,
    "towe": 2048,
    "rush": 1892,
    "toupee": 2855,
    "selling": 2105,
    "limbic": 3283,
    "room": 520,
    "jon": 1797,
    "hamp": 1391,
    "icill": 2180,
    "balcony": 1004,
    "lines": 3176,
    "?!?!": 2655,
    "quented": 2462,
    "uh": 347,
    "nel": 2301,
    "witch": 1967,
    "otic": 1865,
    "regular": 1461,
    "Krista": 1433,
    "/": 11,
    "if": 174,
    "Dump": 1540,
    "Lea": 1585,
    "duties": 3150,
    "boring": 3137,
    "ut": 132,
    "Tale": 3125,
    "garage": 2837,
    "difficulty": 3030,
    "sored": 2195,
    "ankly": 2469,
    "ia": 450,
    "ask": 537,
    "Ma": 1038,
    "table": 859,
    "wonderful": 1396,
    "nation": 1853,
    "wrestling": 3230,
    "epinephrine": 3341,
    "mesto": 2091,
    "dut": 1722,
    "aware": 2742,
    ",": 8,
    "treat": 1927,
    "cus": 1075,
    "dis": 584,
    "ally": 184,
    "side": 603,
    "vens": 2466,
    "Car": 782,
    "mid": 1825,
    "fear": 2335,
    "Superman": 3119,
    "ck": 261,
    "showing": 2703,
    "Einstein": 3067,
    "ans": 2006,
    "ms": 689,
    "Stra": 1639,
    "ious": 451,
    "regu": 1190,
    "celon": 2332,
    "GER": 1561,
    "at": 85,
    "aunt": 1674,
    "comic": 1297,
    "anymore": 941,
    "Cake": 1518,
    "dusty": 3151,
    "mon": 452,
    "sho": 1902,
    "sitive": 964,
    "edito": 2178,
    "orah": 2109,
    "talk": 247,
    "attitude": 3249,
    "Finish": 3068,
    "em": 674,
    "uate": 1937,
    "ppening": 2653,
    "tiny": 3219,
    "moving": 2285,
    "gu": 211,
    "present": 2885,
    "snow": 1156,
    "wre": 1954,
    "professor": 2693,
    "Cra": 1519,
    "ider": 2225,
    "tshirt": 1930,
    "lesson": 3273,
    "hint": 3170,
    "Station": 2740,
    "whilst": 3284,
    "Muppet": 1592,
    "!!": 652,
    "champagne": 3147,
    "zen": 1984,
    "sun": 1899,
    "drop": 2936,
    "letting": 3274,
    "wup": 1959,
    "cat": 1069,
    "trunk": 2706,
    "What": 219,
    "models": 3190,
    "join": 2553,
    "awful": 2743,
    "gra": 1771,
    "exotic": 2480,
    "Hul": 1569,
    "kids": 1409,
    "found": 1102,
    "Lost": 2661,
    "face": 1759,
    "burying": 2546,
    "couple": 972,
    "twice": 3218,
    "entire": 1254,
    "ers": 463,
    "oard": 1861,
    "angers": 2712,
    "vels": 2116,
    "Hofstad": 3078,
    "bum": 1687,
    "umber": 949,
    "coffee": 504,
    "resultant": 2976,
    "cheesecake": 3337,
    "gglers": 2949,
    "Jamesto": 3086,
    "fron": 1105,
    "costu": 1242,
    "degre": 2317,
    "betwe": 2144,
    "event": 1743,
    "Chick": 2532,
    "really": 267,
    "sarcastic": 2851,
    "dared": 2938,
    "okay": 516,
    "write": 1971,
    "over": 515,
    "bs": 799,
    "man": 226,
    "Actually": 3041,
    "perfect": 2372,
    "Joe": 759,
    "ite": 430,
    "beaten": 2146,
    "ster": 1196,
    "Dor": 1530,
    "rhy": 1891,
    "reli": 2029,
    "inity": 2776,
    "ey": 415,
    "ments": 1288,
    "aten": 2023,
    "pe": 254,
    "sit": 369,
    "catch": 1710,
    "ick": 352,
    "hurtling": 2842,
    "graders": 3013,
    "around": 468,
    "overlord": 2636,
    "rey": 2027,
    "puzz": 1385,
    "puzzle": 1476,
    "skedaddle": 3214,
    "admir": 2312,
    "rab": 1882,
    "ch": 120,
    "tlestar": 2450,
    "su": 195,
    "fire": 2589,
    "reestablishment": 3258,
    "Rasputin": 3110,
    "redefined": 3253,
    "fiddling": 3164,
    "ss": 256,
    "wn": 1168,
    "Wh": 154,
    "gh": 115,
    "shower": 2702,
    "Denny": 1538,
    "starts": 2577,
    "fashion": 1449,
    "Amazing": 3040,
    "For": 1023,
    "Certainly": 1527,
    "toast": 2050,
    "ld": 123,
    "N": 37,
    "\u00d5s": 527,
    "ting": 457,
    "behind": 897,
    "grad": 1351,
    "Smart": 1640,
    "mant": 1828,
    "cocoa": 2218,
    "laundry": 1474,
    "covered": 2217,
    "brought": 2746,
    "ocean": 3195,
    "obse": 1866,
    "ush": 920,
    "eel": 1095,
    "ually": 1161,
    "artment": 2354,
    "rib": 907,
    "contro": 2391,
    "Res": 1624,
    "pre": 303,
    "NO": 1593,
    "sad": 852,
    "edge": 2177,
    "giving": 1310,
    "lifeguard": 2716,
    "cks": 746,
    "technic": 2418,
    "celebr": 2334,
    "ered": 903,
    "ll": 91,
    "bad": 806,
    "flat": 1369,
    "six": 1910,
    "Sy": 1625,
    "struggling": 3382,
    "clean": 1348,
    "arly": 2093,
    "ench": 2077,
    "kli": 1804,
    "compiling": 2880,
    "mouth": 1454,
    "ishe": 2086,
    "testicles": 2996,
    "D": 27,
    "average": 2923,
    "offe": 471,
    "wrong": 3237,
    "bing": 1676,
    "getting": 550,
    "elected": 2678,
    "feelers": 2720,
    "vity": 1949,
    "cas": 668,
    "mus": 1829,
    "Italian": 3315,
    "comple": 1298,
    "cried": 1712,
    "vom": 1947,
    "fer": 819,
    "stable": 2069,
    "chim": 2170,
    "ltant": 2847,
    "Lake": 1586,
    "Arabia": 2899,
    "you": 86,
    "ness": 1854,
    "minute": 767,
    "oa": 1858,
    "Turned": 3127,
    "women": 2493,
    "things": 736,
    "fi": 417,
    "cheese": 2476,
    "become": 1221,
    "Gable": 1559,
    "oh": 367,
    "iled": 2573,
    "mber": 1840,
    "live": 474,
    "certainly": 1717,
    "Sovi": 2497,
    "ben": 1677,
    "boyfriend": 2882,
    "Cr": 1515,
    "ok": 1139,
    "cli": 1699,
    "gravy": 3167,
    "Ca": 781,
    "mu": 334,
    "beans": 2145,
    "leg": 625,
    "gniz": 2836,
    "chnic": 2173,
    "bunch": 1401,
    "writ": 1970,
    "....": 2347,
    "shamp": 1912,
    "bar": 1678,
    "headhunter": 3383,
    "sses": 1909,
    "Dictionary": 3058,
    "we": 128,
    "ER": 1542,
    "achute": 2627,
    "heavens": 2871,
    "Blanche": 771,
    "books": 2747,
    "nx": 1846,
    "hr": 1775,
    "daredevil": 2939,
    "kward": 1121,
    "ase": 1664,
    "Alright": 2728,
    "\u20ac\u2122": 1988,
    "tri": 523,
    "firm": 2604,
    "cro": 1705,
    "ately": 2452,
    "involve": 3020,
    "pressing": 2490,
    "Ok": 1603,
    "anything": 940,
    "understand": 985,
    "winner": 3229,
    "ional": 2307,
    "forward": 1246,
    "Here": 1030,
    "Al": 654,
    "furniture": 3387,
    "ference": 2828,
    "rying": 435,
    "accou": 1237,
    "starting": 757,
    "glass": 1335,
    "Channel": 3007,
    "girls": 1358,
    "ra": 245,
    "ead": 910,
    "independent": 2005,
    "nadet": 545,
    "ile": 389,
    "becomes": 2986,
    "ces": 1700,
    "some": 209,
    "falling": 1447,
    "cy": 1697,
    "dinfast": 1350,
    "colony": 3300,
    "trying": 526,
    "leather": 2580,
    "nervous": 1337,
    "Christ": 2533,
    "dog": 1247,
    "electron": 2680,
    "slides": 2641,
    "Almost": 2729,
    "ular": 2541,
    "box": 747,
    "editors": 3290,
    "itz": 877,
    "buildings": 2888,
    "nt": 843,
    "oga": 1864,
    "Angel": 2798,
    "been": 398,
    "unt": 1266,
    "ressing": 2039,
    "astron": 2429,
    "Great": 1027,
    "or": 99,
    "loom": 1816,
    "throw": 988,
    "touch": 2854,
    "Crazy": 3051,
    "mach": 1132,
    "soci": 2196,
    "discre": 2673,
    "difficult": 3029,
    "Wi": 1653,
    "seminar": 3269,
    "ad": 187,
    "trouble": 1371,
    "drove": 2937,
    "miss": 1382,
    "g": 55,
    "Nope": 1253,
    "traveling": 2614,
    "steady": 3266,
    "xwell": 1972,
    "Mrs": 789,
    "Us": 1648,
    "cameras": 2929,
    "Palm": 3103,
    "flo": 822,
    "corn": 813,
    "ach": 502,
    "cute": 2751,
    "trap": 1344,
    "number": 1137,
    "Watching": 1660,
    "aver": 1064,
    "decent": 2318,
    "Crash": 3048,
    "mag": 693,
    "flush": 2687,
    "pictu": 769,
    "eagle": 2219,
    "raise": 2410,
    "cop": 1239,
    "oops": 2183,
    "ain": 410,
    "por": 455,
    "saying": 959,
    "takes": 1329,
    "say": 305,
    "company": 2879,
    "run": 1884,
    "SyFy": 3112,
    "mediate": 1324,
    "one": 168,
    "1": 13,
    "ID": 1574,
    "pen": 695,
    "Oc": 1602,
    "Mar": 659,
    "baby": 1696,
    "developing": 3319,
    "ine": 336,
    "gen": 1108,
    "testicle": 2995,
    "DC": 1528,
    "find": 361,
    "fence": 1761,
    "include": 2973,
    "rind": 1886,
    "virginity": 3228,
    "sock": 2194,
    "swo": 1905,
    "ldon": 906,
    "aut": 1063,
    "charming": 2783,
    "highway": 2994,
    "zill": 1987,
    "depressed": 1469,
    "tired": 2344,
    "play": 955,
    "alien": 2808,
    "sl": 1151,
    "Yes": 409,
    "beautiful": 3279,
    "ysis": 1980,
    "cle": 503,
    "vix": 2773,
    "promising": 2998,
    "Cwaigswi": 3053,
    "easy": 1745,
    "spell": 1316,
    "field": 1448,
    "tra": 458,
    "exactly": 2479,
    "lives": 2617,
    "Excellent": 2891,
    "ipe": 1793,
    "ned": 844,
    "orge": 1211,
    "zy": 1983,
    "Jack": 1581,
    "Pr": 575,
    "Marvel": 2736,
    "wasn": 909,
    "Rose": 330,
    "Sin": 1626,
    "handed": 2606,
    "obsession": 3196,
    "kinda": 2634,
    "convin": 2392,
    "ratching": 1893,
    "possi": 947,
    "\u0101": 76,
    "CD": 1514,
    "accid": 1238,
    "igswi": 2633,
    "hamper": 2779,
    "accident": 1465,
    "ssing": 937,
    "deal": 737,
    "surgeon": 2877,
    "</": 653,
    "bigger": 2597,
    "nice": 1136,
    "accidentally": 3032,
    "Provided": 3105,
    "floor": 2833,
    "Ad": 1499,
    "outside": 2175,
    "dating": 1729,
    "offee": 491,
    "lonely": 3178,
    "Koothra": 3090,
    "Julie": 2910,
    "veling": 2115,
    "Dear": 1535,
    "nie": 1852,
    "castic": 1270,
    "focus": 1340,
    "all": 116,
    "ass": 538,
    "ition": 1202,
    "wers": 1968,
    "Advanced": 3039,
    "can": 179,
    "ispy": 2089,
    "down": 332,
    "-": 9,
    "oth": 1859,
    "ghtly": 1232,
    "whole": 960,
    "fut": 1751,
    "multiverse": 3343,
    "That\u00d5s": 1282,
    "Squatternut": 3123,
    "Huh": 1568,
    "great": 403,
    "gonna": 258,
    "bottoms": 3002,
    "tr": 604,
    "portive": 2609,
    "talkie": 2419,
    "DANGER": 3063,
    "sometimes": 2346,
    "er": 83,
    "discreetly": 3361,
    "Nu": 1594,
    "model": 1843,
    "person": 743,
    "entheor": 2079,
    "disappear": 3362,
    "Paper": 1616,
    "freaking": 1407,
    "dy": 670,
    "anal": 2008,
    "rent": 2038,
    "ras": 1881,
    "yoga": 1982,
    "do": 143,
    "livelihood": 2618,
    "agons": 2363,
    "taking": 1160,
    "Maybe": 489,
    "friend": 387,
    "Hof": 1563,
    "felt": 2338,
    "Cwa": 1521,
    "but": 224,
    "give": 642,
    "ave": 1062,
    "Spanish": 2805,
    "ows": 2166,
    "ack": 250,
    "are": 163,
    "lante": 1823,
    "dressed": 2940,
    "Li": 1034,
    "plan": 954,
    "instrument": 2710,
    "Where": 1255,
    "new": 329,
    "encour": 2078,
    "own": 270,
    "id": 142,
    "bilit": 1292,
    "interfac": 2865,
    "inattentive": 3241,
    "Let": 1035,
    "Excuse": 1428,
    "establishe": 3008,
    "Professor": 1363,
    "stone": 2066,
    "Phillis": 3107,
    "hands": 1341,
    "pant": 696,
    "stands": 2648,
    "aiss": 1673,
    "Ele": 1545,
    "ity": 876,
    "ward": 606,
    "ep": 317,
    "guarant": 2350,
    "penicillin": 3376,
    "ru": 323,
    "NASA": 3098,
    "vigilante": 2774,
    "study": 1323,
    "pick": 698,
    "opping": 2339,
    "yours": 2270,
    "putting": 2560,
    "ry": 176,
    "fir": 448,
    "ts": 370,
    "lights": 1419,
    "W": 46,
    "waff": 2565,
    "vomiting": 3227,
    "atul": 2024,
    "swe": 1154,
    "sist": 853,
    "opinion": 2340,
    "ared": 2266,
    "ble": 580,
    "light": 900,
    "breakfast": 1426,
    "lla": 2059,
    "dare": 1087,
    "Chaucer": 3050,
    "Answer": 2797,
    "nobody": 718,
    "professional": 3367,
    "Fir": 1553,
    "bother": 2439,
    "game": 562,
    "promise": 2997,
    "how": 216,
    "lfill": 2420,
    "smoking": 1414,
    "init": 713,
    "patch": 1876,
    "wears": 1345,
    "switched": 3355,
    "ke": 109,
    "blood": 2809,
    "card": 1708,
    "loyal": 2280,
    "Bean": 2581,
    "operating": 2341,
    "bloated": 3140,
    "sound": 703,
    "buy": 2545,
    "di": 582,
    "tionary": 2858,
    "NAS": 1601,
    "wast": 1170,
    "cell": 1706,
    "dri": 1721,
    "wall": 1956,
    "socio": 3292,
    "womb": 2494,
    "Koothrappali": 3400,
    "ect": 1096,
    "Love": 1362,
    "Chandler": 962,
    "scientist": 1359,
    "yodel": 1981,
    "Em": 1021,
    "waii": 2566,
    "awkward": 1378,
    "gn": 824,
    "smo": 851,
    "happens": 1375,
    "pite": 1148,
    "port": 764,
    "loe": 2274,
    "irg": 1251,
    "ga": 362,
    "A": 24,
    "ages": 2357,
    "arant": 2094,
    "thre": 710,
    "tribble": 2646,
    "At": 1500,
    "call": 445,
    "32": 1492,
    "cket": 1080,
    "Dorothy": 3395,
    "minut": 484,
    "may": 391,
    "whil": 2161,
    "oom": 476,
    "hack": 2158,
    "versation": 2262,
    "equal": 3157,
    "k": 59,
    "bathroom": 3017,
    "ed": 124,
    "floppy": 2835,
    "thinking": 740,
    "solution": 1464,
    "sum": 2327,
    "iliar": 1795,
    "ury": 1935,
    "ver": 159,
    "belong": 2139,
    "menorahs": 3366,
    "w": 71,
    "sending": 2967,
    "wallet": 3232,
    "inv": 613,
    "nesses": 3193,
    "welcome": 2190,
    "created": 2748,
    "fair": 1368,
    "naked": 917,
    "sarcasmoholic": 1477,
    "makes": 2504,
    "consc": 2385,
    "Bernadette": 567,
    "rn": 599,
    "fictional": 3372,
    "thetic": 2046,
    "coming": 945,
    "exciting": 2790,
    "seemed": 1284,
    "Quantentheorie": 3401,
    "Dungeons": 3060,
    "vanced": 1415,
    "postmens": 2788,
    "lord": 1821,
    "pointless": 2787,
    "brain": 1402,
    "cow": 1701,
    "thoughtful": 1338,
    "remember": 3250,
    "front": 1450,
    "Chloe": 2536,
    "visit": 3226,
    "ew": 585,
    "opening": 2722,
    "syrup": 1370,
    "care": 812,
    "?": 23,
    "lf": 253,
    "kingdom": 2760,
    "heavy": 1418,
    "hind": 831,
    "woods": 3236,
    "suicide": 2331,
    "stad": 2067,
    "iladas": 2539,
    "Chinese": 2537,
    "Wiki": 3131,
    "DAN": 1541,
    "heard": 892,
    "swer": 1342,
    "vous": 1166,
    "sup": 601,
    "lett": 2121,
    "ak": 316,
    "Geller": 3074,
    "anyway": 1296,
    "mine": 1833,
    "evid": 1744,
    "dashboard": 3154,
    "uro": 1933,
    "saggy": 3209,
    "pot": 2445,
    "ower": 1229,
    "ipp": 1119,
    "This": 733,
    "relationship": 3259,
    "3": 15,
    "boots": 3139,
    "res": 531,
    "pill": 1147,
    "comp": 944,
    "quite": 1305,
    "19": 1487,
    "lecture": 3275,
    "moved": 2287,
    "worried": 2400,
    "ing": 89,
    "kick": 836,
    "adventure": 3313,
    "gor": 1764,
    "increase": 3244,
    "ner": 423,
    "mou": 1128,
    "tle": 280,
    "Howard": 965,
    "hypothetic": 2840,
    "anno": 2007,
    "Congratulations": 3393,
    "sensitive": 1355,
    "before": 896,
    "uppet": 1261,
    "ked": 327,
    "me": 96,
    "backs": 2471,
    "hi": 243,
    "osa": 1863,
    "zing": 1176,
    "Maxwell": 2913,
    "sill": 1903,
    "ya": 1172,
    "devil": 2875,
    "We": 284,
    "living": 901,
    "\u20ac": 77,
    "see": 234,
    "Stop": 3115,
    "couldn": 2477,
    "religious": 3251,
    "brand": 2744,
    "probably": 561,
    "<unk>": 1,
    "He": 251,
    "Department": 3061,
    "vent": 863,
    "menorah": 2691,
    "ised": 2087,
    "ere": 114,
    "earrings": 3006,
    "sity": 2562,
    "answer": 2011,
    "gargled": 2839,
    "often": 2131,
    "Claws": 3054,
    "busy": 2811,
    "Grisham": 3076,
    "perform": 2374,
    "in": 81,
    "reestabl": 2040,
    "awkwardness": 3022,
    "Gablehauser": 3075,
    "ardly": 1272,
    "Wil": 1658,
    "far": 1097,
    "dum": 671,
    "Today": 1441,
    "lod": 1812,
    "beca": 2138,
    "oria": 2108,
    "goofin": 2147,
    "knew": 1808,
    "wait": 486,
    "bott": 2440,
    "rist": 908,
    "including": 2974,
    "ance": 714,
    "title": 2968,
    "ppen": 558,
    "gazar": 2551,
    "champ": 1716,
    "ebe": 1094,
    "original": 1462,
    "etings": 2234,
    "v": 70,
    "Look": 787,
    "esar": 2164,
    "AS": 1497,
    "piece": 2766,
    "Me": 1039,
    "wus": 1960,
    "pins": 2955,
    "evening": 2681,
    "pts": 1875,
    "hold": 1304,
    "husband": 1006,
    "stuff": 756,
    "extra": 1309,
    "even": 587,
    "pet": 1144,
    "Sop": 1635,
    "actually": 772,
    "saturdays": 3205,
    "ment": 244,
    "same": 932,
    "tomb": 2054,
    "vest": 2113,
    "those": 528,
    "Jan": 572,
    "ving": 373,
    "pin": 1141,
    "ph": 846,
    "parachute": 3197,
    "Dep": 1534,
    "ell": 152,
    "plish": 2485,
    "Ooh": 790,
    "clips": 3143,
    "pp": 322,
    "atch": 394,
    "Nex": 1598,
    "ls": 837,
    "ably": 541,
    "letter": 1216,
    "ful": 591,
    "BFF": 3042,
    "erman": 2015,
    "conversation": 2393,
    "taste": 2859,
    "though": 1178,
    "bulldo": 2550,
    "hoids": 2460,
    "na": 162,
    "adas": 2308,
    "pro": 255,
    "musical": 3182,
    "hole": 2458,
    "la": 390,
    "cost": 1240,
    "chocolate": 2781,
    "guy": 355,
    "arche": 2095,
    "jogging": 3350,
    "20": 1489,
    "just": 147,
    "y": 73,
    "feel": 637,
    "toge": 2051,
    "penises": 2892,
    "crotch": 3144,
    "Whoa": 2253,
    "Damone": 3059,
    "Itali": 2314,
    "publish": 3375,
    "irt": 1252,
    "ofin": 2129,
    "confused": 2390,
    "late": 840,
    "inery": 2001,
    "Sar": 1051,
    "holidays": 2459,
    "wer": 1169,
    "from": 300,
    "rules": 2511,
    "supportive": 2701,
    "died": 1366,
    "Why": 354,
    "ertain": 980,
    "few": 738,
    "commercial": 1422,
    "ign": 1354,
    "ba": 577,
    "iver": 1790,
    "laser": 1410,
    "learn": 1217,
    "wigs": 2202,
    "uce": 1162,
    "saw": 2376,
    "Vegas": 3129,
    "Delvecch": 2906,
    "liar": 899,
    "fie": 1100,
    "slash": 2961,
    "user": 1265,
    "Wolowitz": 1003,
    "pervert": 2375,
    "Obviously": 1435,
    "like": 183,
    "kidding": 2845,
    "isper": 2088,
    "ol": 453,
    "needs": 2652,
    "secre": 2102,
    "bright": 1686,
    "accomm": 2208,
    "biani": 1294,
    "movie": 2286,
    "Ah": 569,
    "sh": 324,
    "Pro": 1614,
    "peeking": 3334,
    "hungry": 2950,
    "divorced": 3360,
    "twe": 1920,
    "Jewish": 1399,
    "carry": 2582,
    "Ob": 1042,
    "riend": 294,
    "dge": 1725,
    "date": 672,
    "sister": 1007,
    "economic": 3156,
    "lone": 1813,
    "dition": 1733,
    "hin": 1777,
    "fu": 1747,
    "set": 881,
    "ouse": 612,
    "office": 1306,
    "Just": 573,
    "cous": 1077,
    "subject": 2992,
    "beer": 720,
    "mimosas": 3191,
    "bl": 798,
    "dummy": 2753,
    "rit": 1150,
    "still": 467,
    "tre": 1917,
    "superstition": 3369,
    "gon": 252,
    "lip": 2149,
    "Judy": 2911,
    "jo": 363,
    "months": 978,
    "Same": 2917,
    "Tod": 1056,
    "through": 1372,
    "Hey": 436,
    "classes": 2600,
    "maker": 3184,
    "cranky": 2603,
    "lihood": 2156,
    "du": 1083,
    "tu": 233,
    "herself": 2325,
    "Regard": 2625,
    "Miss": 1591,
    "Year": 1661,
    "told": 620,
    "vi": 707,
    "ion": 185,
    "erating": 2017,
    "pace": 1874,
    "so": 131,
    "ti": 205,
    "q": 65,
    "dinosa": 2629,
    "again": 742,
    "possibilit": 1423,
    "hill": 1286,
    "risky": 3025,
    "atter": 869,
    "drank": 1405,
    "plane": 2486,
    "ger": 1107,
    "pride": 2956,
    "tequila": 3330,
    "stream": 2074,
    "hur": 832,
    "enny": 875,
    "Chee": 1526,
    "fight": 1099,
    "Web": 2453,
    "ri": 130,
    "online": 2020,
    "Hello": 1432,
    "cheer": 2474,
    "defence": 2321,
    "tast": 858,
    "arms": 2097,
    "Piscapo": 3102,
    "Cold": 1524,
    "Phir": 3100,
    "ose": 221,
    "When": 544,
    "14th": 3036,
    "hun": 1112,
    "studied": 2567,
    "birthday": 1429,
    "Ned": 1596,
    "closet": 2930,
    "!": 2,
    "movement": 2288,
    "bur": 808,
    "xt": 1171,
    "Is": 657,
    "theory": 2977,
    "best": 1219,
    "abl": 1248,
    "Somebody": 2886,
    "excited": 1395,
    "Cheese": 3055,
    "ess": 399,
    "breaths": 2668,
    "good": 242,
    "opportunity": 3033,
    "ff": 589,
    "Fraggle": 2907,
    "In": 439,
    "cannot": 2291,
    "a": 49,
    "dro": 1086,
    "Ja": 1578,
    "problem": 560,
    "pl": 302,
    "times": 1301,
    "Avi": 1501,
    "their": 466,
    "Gr": 1554,
    "telescope": 3331,
    "demented": 3316,
    "guitar": 2349,
    "chimps": 3287,
    "Carrey": 2801,
    "str": 1195,
    "lo": 171,
    "thing": 192,
    "ta": 1158,
    "popular": 2958,
    "dudes": 2932,
    "solut": 1235,
    "mimo": 1844,
    "hand": 449,
    "crafts": 3145,
    "Penny": 1046,
    "der": 506,
    "F": 29,
    "short": 2512,
    "high": 1287,
    "hanging": 2844,
    "sto": 304,
    "o": 63,
    "incre": 2000,
    "magellan": 2762,
    "fre": 820,
    "Bay": 1510,
    "Uh": 442,
    "cial": 993,
    "pop": 1146,
    "overlords": 3358,
    "pillows": 2959,
    "peek": 2423,
    "Jews": 2803,
    "saddle": 2853,
    "many": 930,
    "mist": 1837,
    "bow": 1682,
    "viously": 1167,
    "iv": 1785,
    "Red": 1047,
    "Abbott": 3038,
    "com": 271,
    "au": 1663,
    "robot": 2244,
    "very": 434,
    "probe": 2424,
    "doing": 913,
    "Baby": 1513,
    "handle": 2605,
    "insult": 3243,
    "ary": 717,
    "feels": 2719,
    "here": 230,
    "thes": 2045,
    "brown": 2745,
    "oup": 1179,
    "people": 482,
    "Darn": 1537,
    "mayor": 2576,
    "no": 100,
    "est": 416,
    "cha": 1071,
    "learned": 2985,
    "elevated": 2679,
    "fect": 1276,
    "elle": 2249,
    "ron": 519,
    "contribution": 3324,
    "Wal": 1656,
    "Raj": 992,
    "chick": 1230,
    "Stick": 2739,
    "ct": 385,
    "Collect": 2904,
    "infection": 3246,
    "legs": 2713,
    "lephone": 2124,
    "ne": 182,
    "father": 2682,
    "Pop": 1615,
    "unate": 2294,
    "Okay": 275,
    "vel": 2112,
    "bath": 1365,
    "igner": 2632,
    "whereas": 2649,
    "gift": 1451,
    "possible": 2883,
    "imo": 1791,
    "itchy": 2579,
    "Gell": 1557,
    "Brit": 1512,
    "gl": 419,
    "which": 2163,
    "L": 35,
    "liber": 2152,
    "sense": 983,
    "Now": 1595,
    "Regarding": 3356,
    "gs": 1106,
    "It": 189,
    "bowel": 3138,
    "zer": 1175,
    "stomach": 2492,
    "spent": 1315,
    "dollar": 2230,
    "tak": 1924,
    "tes": 1918,
    "ievement": 2444,
    "parents": 1457,
    "Eve": 1544,
    "than": 610,
    "pend": 847,
    "anish": 2010,
    "knapsack": 3174,
    "brella": 2669,
    "eras": 2014,
    "glad": 2590,
    "loved": 1300,
    "ese": 1737,
    "recognize": 3407,
    "tell": 372,
    "most": 548,
    "interfacing": 3381,
    "Panchali": 3101,
    "suming": 2330,
    "And": 214,
    "aboard": 2232,
    "scientists": 1475,
    "inflamed": 3245,
    "wanna": 490,
    "invite": 2708,
    "emotionally": 3155,
    "nu": 1845,
    "gun": 1768,
    "zillion": 3240,
    "sp": 325,
    "go": 108,
    "pattern": 1879,
    "wear": 477,
    "Veg": 1651,
    "privile": 2957,
    "apartments": 2925,
    "orig": 1212,
    "ucino": 3225,
    "alway": 475,
    "infect": 2003,
    "ced": 581,
    "liva": 2157,
    "Nooo": 768,
    "clicked": 3146,
    "dic": 1719,
    "aking": 555,
    "idio": 2227,
    "board": 2438,
    "nia": 1855,
    "een": 1736,
    "truth": 2772,
    "skirts": 3217,
    "addle": 2310,
    "mil": 1834,
    "rhythm": 3203,
    "together": 3262,
    "already": 3289,
    "coke": 2210,
    "Ju": 1032,
    "jail": 1801,
    "x": 72,
    "ety": 1250,
    "agnet": 2362,
    "Ra": 660,
    "says": 958,
    "day": 360,
    "Rederiv": 2916,
    "Sauvignon": 3386,
    "pregn": 1312,
    "meat": 1207,
    "way": 265,
    "lease": 969,
    "sliced": 2642,
    "between": 3280,
    "mean": 257,
    "scratching": 2525,
    "foundation": 2945,
    "Narnia": 3097,
    "lut": 1124,
    "astic": 2428,
    "hits": 1782,
    "pu": 694,
    "First": 3070,
    "known": 2272,
    "research": 1460,
    "interference": 2866,
    "art": 218,
    "forboded": 3301,
    "Lobster": 2663,
    "Lord": 1037,
    "swim": 2965,
    "gue": 1279,
    "cr": 444,
    "tru": 705,
    "favor": 2683,
    "place": 1311,
    "enjoyed": 1360,
    "when": 339,
    "ctron": 2569,
    "and": 106,
    "wont": 2615,
    "constructive": 2389,
    "the": 88,
    "ject": 1799,
    "nger": 1857,
    "dependent": 1421,
    "maybe": 1328,
    "asy": 1218,
    "ent": 151,
    "star": 1197,
    "want": 240,
    "cent": 811,
    "growing": 2631,
    "sci": 559,
    "blanket": 3142,
    "iders": 2226,
    "Q": 40,
    "threw": 2775,
    "tried": 2645,
    "both": 2437,
    "synchronized": 3368,
    "ruse": 1885,
    "hidden": 1452,
    "food": 678,
    "wed": 1958,
    "yesterday": 3239,
    "gif": 1109,
    "cen": 1070,
    "terrib": 2395,
    "lebr": 2122,
    "Hildy": 3082,
    "track": 2704,
    "entist": 914,
    "building": 2887,
    "able": 478,
    "tive": 928,
    "nipple": 1456,
    "gotta": 1281,
    "Emily": 1430,
    "family": 2831,
    "cocaine": 1466,
    "amus": 2256,
    "dres": 1090,
    "Does": 975,
    "fant": 1755,
    "?!": 568,
    "walkie": 2863,
    "ton": 1916,
    "Twent": 1647,
    "pictures": 1000,
    "get": 215,
    "Mill": 1590,
    "wake": 1962,
    "mes": 1206,
    "flake": 2685,
    "Not": 543,
    "never": 479,
    "stayed": 2983,
    "hair": 902,
    "Equations": 3066,
    "Frankly": 2908,
    "prob": 341,
    "Number": 1600,
    "colon": 2216,
    "inal": 1180,
    ">\"": 1495,
    "chali": 2928,
    "ish": 337,
    "suggest": 1010,
    "Any": 1016,
    "pork": 2608,
    "insu": 1996,
    "Actu": 1503,
    "rito": 2191,
    "else": 641,
    "brother": 2927,
    "keys": 2715,
    "beam": 1220,
    "ugly": 1942,
    "ito": 1788,
    "crush": 2601,
    "zero": 2972,
    "Ro": 500,
    "\u00d5": 75,
    "ning": 1134,
    "atching": 968,
    "Tues": 1057,
    "bse": 1679,
    "tent": 1922,
    "minutes": 981,
    "drawers": 3152,
    "English": 3064,
    "psack": 2637,
    "sked": 1906,
    "human": 3169,
    "said": 382,
    "Wol": 795,
    "ler": 593,
    "cup": 1707,
    "tomorr": 2056,
    "Exactly": 2731,
    "flatter": 2686,
    "question": 1011,
    "big": 437,
    "Doroth": 3057,
    "start": 395,
