{
  "token2id": {
    "nia": 1855,
    "ggl": 1110,
    "holidays": 2459,
    "'": 5,
    "secre": 2102,
    "All": 358,
    "wasted": 2971,
    "oup": 1179,
    "hid": 1111,
    "q": 65,
    "ven": 290,
    "loom": 1816,
    "work": 481,
    "serious": 1386,
    "chali": 2928,
    "Plus": 2914,
    "tells": 2563,
    "gly": 1766,
    "this": 167,
    "silly": 3212,
    "mber": 1840,
    "agna": 2359,
    "fri": 1750,
    "t": 68,
    "century": 2819,
    "evid": 1744,
    "ruptured": 2850,
    "thin": 206,
    "....": 2347,
    "\"\"": 1481,
    "start": 395,
    "other": 454,
    "ardly": 1272,
    "cin": 1698,
    "40": 1493,
    "suggest": 1010,
    "play": 955,
    "shot": 3211,
    "hear": 628,
    "depres": 1274,
    "Gris": 1560,
    "exc": 750,
    "nest": 2302,
    "little": 312,
    "nts": 845,
    "gonna": 258,
    "We\u0101": 2454,
    "dle": 1084,
    "remember": 3250,
    "Blan": 570,
    "ying": 1173,
    "ankly": 2469,
    "ail": 1669,
    "given": 953,
    "everyone": 1377,
    "laser": 1410,
    "Bonnie": 2902,
    "each": 911,
    "socio": 3292,
    "Virginia": 3130,
    "mag": 693,
    "ating": 618,
    "12th": 2796,
    "guess": 739,
    "uv": 1931,
    "pre": 303,
    "their": 466,
    "squ": 1904,
    "Us": 1648,
    "movie": 2286,
    "Cake": 1518,
    "before": 896,
    "Pro": 1614,
    "net": 1135,
    "cou": 412,
    "Delvecch": 2906,
    "swo": 1905,
    "celon": 2332,
    "short": 2512,
    "ill": 287,
    "lights": 1419,
    "112": 1488,
    "surgery": 2876,
    "Hulk": 3081,
    "science": 770,
    "iness": 1998,
    "confused": 2390,
    "pal": 1870,
    "destroy": 2991,
    "had": 328,
    "last": 688,
    "Stra": 1639,
    "headhun": 2872,
    "waii": 2566,
    "icago": 2181,
    "losing": 2278,
    "sat": 1895,
    "ofessor": 1009,
    "divor": 2670,
    "with": 156,
    "gums": 2348,
    "rela": 2034,
    "hu": 1776,
    "Churo": 2534,
    "reco": 2030,
    "rhythm": 3203,
    "pride": 2956,
    "list": 724,
    "tty": 485,
    "BFF": 3042,
    "biani": 1294,
    "Cra": 1519,
    "relieve": 2036,
    "arch": 1208,
    "same": 932,
    "forward": 1246,
    "deal": 737,
    "There": 546,
    "week": 731,
    "wer": 1169,
    "fighting": 2943,
    "widen": 2201,
    "op": 203,
    "struggling": 3382,
    "oth": 1859,
    "crampy": 2791,
    "questions": 2897,
    "Gal": 1556,
    "happen": 631,
    "brand": 2744,
    "lieve": 646,
    "Th": 169,
    "ysis": 1980,
    "alive": 1670,
    "load": 2277,
    "apartments": 2925,
    "hauser": 2160,
    "spontaneously": 3342,
    "iled": 2573,
    "tequila": 3330,
    "bus": 804,
    "yoga": 1982,
    "did": 277,
    "virginity": 3228,
    "ian": 1787,
    "You": 157,
    "study": 1323,
    "including": 2974,
    "ucino": 3225,
    "bi": 260,
    "handed": 2606,
    "ude": 1936,
    "DANGER": 3063,
    "toupee": 2855,
    "rument": 2510,
    "estefan": 3353,
    "Del": 1020,
    "uate": 1937,
    "what": 207,
    "cheek": 2475,
    "Doroth": 3057,
    "looks": 1295,
    "bosses": 2443,
    "ignon": 3015,
    "cannot": 2291,
    "unagi": 3224,
    "peer": 2421,
    "Ahh": 2656,
    "married": 995,
    "ane": 615,
    "screwup": 2526,
    "surgeon": 2877,
    "sevent": 2103,
    "privile": 2957,
    "up": 166,
    "Christmas": 3346,
    "liqu": 2150,
    "Raiders": 2737,
    "even": 587,
    "concer": 2388,
    "univer": 2296,
    "Bakersfield": 3046,
    "reason": 1191,
    "Lane": 1036,
    "jump": 1800,
    "wants": 934,
    "leg": 625,
    "sunbrella": 3208,
    "lodge": 3177,
    "couple": 972,
    "later": 1820,
    "next": 1271,
    "hi": 243,
    "however": 2351,
    "conclude": 3325,
    "far": 1097,
    "fall": 1098,
    "wor": 239,
    "wn": 1168,
    "use": 191,
    "younger": 2026,
    "gge": 828,
    "levels": 2126,
    "uppet": 1261,
    "multi": 2522,
    "commercials": 3027,
    "leen": 2118,
    "dev": 923,
    "holding": 3003,
    "anal": 2008,
    "Oh": 141,
    "bee": 2135,
    "forboded": 3301,
    "dance": 1091,
    "lot": 636,
    "dumps": 2754,
    "enjoy": 566,
    "equ": 1741,
    "dozen": 2229,
    "resumed": 2975,
    "believe": 722,
    "ronized": 3359,
    "im": 683,
    "King": 1583,
    "app": 1668,
    "less": 2120,
    "Battlestar": 3044,
    "Lois": 2662,
    "British": 3047,
    "T": 43,
    "aned": 2009,
    "dog": 1247,
    "lovely": 2434,
    "Hul": 1569,
    "min": 364,
    "perate": 2371,
    "ist": 421,
    "read": 873,
    "ID": 1574,
    "les": 626,
    "chicken": 2987,
    "gor": 1764,
    "hire": 2404,
    "ispy": 2089,
    "mor": 1130,
    "20": 1489,
    "NASA": 3098,
    "furniture": 3387,
    "would": 248,
    "Koo": 1584,
    "atternut": 3026,
    "32": 1492,
    "mothers": 2990,
    "ked": 327,
    "anybody": 2431,
    "Baby": 1513,
    "snowflake": 2966,
    "s": 67,
    "iously": 763,
    "Nu": 1594,
    "awkward": 1378,
    "ellan": 2250,
    "chocolate": 2781,
    "pri": 1143,
    "okay": 516,
    "publish": 3375,
    "pictures": 1000,
    "Its": 2313,
    "might": 365,
    "beaut": 2140,
    "weeks": 2784,
    "Jew": 785,
    "bonus": 3136,
    "redefined": 3253,
    "peeking": 3334,
    "Alright": 2728,
    "Hornswo": 3080,
    "Sheldon": 976,
    "ought": 349,
    "ism": 2084,
    "feet": 2337,
    "ool": 632,
    "walking": 2862,
    "ab": 144,
    "clues": 2724,
    "ain": 410,
    "entertaining": 3305,
    "mean": 257,
    "igswi": 2633,
    "ius": 1792,
    "oh": 367,
    "glass": 1335,
    "forever": 2725,
    "aunt": 1674,
    "sp": 325,
    "\"--": 1483,
    "wallet": 3232,
    "ously": 2495,
    "Nuys": 3095,
    "ream": 2031,
    "rific": 2192,
    "inter": 866,
    "him": 356,
    "Can": 655,
    "nx": 1846,
    "wedding": 3233,
    "traveling": 2614,
    "control": 3327,
    "broom": 1691,
    "but": 224,
    "book": 665,
    "u": 69,
    "Raj": 992,
    "hey": 891,
    "drive": 3149,
    "Ge": 1024,
    "Bay": 1510,
    "hang": 833,
    "accomm": 2208,
    "testicles": 2996,
    "secon": 883,
    "wet": 2184,
    "spelling": 3005,
    "ind": 217,
    "nesses": 3193,
    "Bon": 1017,
    "gniz": 2836,
    "switch": 1343,
    "models": 3190,
    "bre": 579,
    "dependent": 1421,
    "Space": 2804,
    "question": 1011,
    "Umm": 1649,
    "ti": 205,
    "scratching": 2525,
    "l": 60,
    "Marion": 2735,
    "sh": 324,
    "Professor": 1363,
    "after": 2921,
    "pregnant": 1473,
    "wont": 2615,
    "au": 1663,
    "line": 1126,
    "wup": 1959,
    "vous": 1166,
    "Renaissance": 3402,
    "id": 142,
    "fat": 1749,
    "sometimes": 2346,
    "boy": 946,
    "ssing": 937,
    "sheep": 2342,
    "overheard": 2635,
    "hus": 830,
    "5": 17,
    "Congratulations": 3393,
    "wa": 374,
    "whereas": 2649,
    "gle": 679,
    "ag": 220,
    "angers": 2712,
    "coca": 1241,
    "dinner": 982,
    "toilet": 2978,
    "Sweety": 3117,
    "she": 204,
    "Next": 3096,
    "ther": 241,
    "lane": 1336,
    "Virg": 1652,
    "spring": 2514,
    "miles": 3186,
    "ave": 1062,
    "tra": 458,
    "vided": 2969,
    "death": 2823,
    "Ad": 1499,
    "sugge": 927,
    "cousin": 1445,
    "popular": 2958,
    "eggs": 2942,
    "gen": 1108,
    "waiting": 2619,
    "ig": 511,
    "ight": 202,
    "reet": 872,
    "qu": 288,
    "Jose": 1580,
    "Cwaigswist": 3394,
    "morning": 595,
    "perhaps": 2373,
    "pill": 1147,
    "which": 2163,
    "sum": 2327,
    "Julie": 2910,
    "deaths": 2824,
    "trucks": 1389,
    "On": 498,
    "inia": 1999,
    "inhaler": 3242,
    "anky": 2468,
    "Nope": 1253,
    "vis": 1945,
    "pictu": 769,
    "pare": 1145,
    "write": 1971,
    "portive": 2609,
    "enjoyed": 1360,
    "sister": 1007,
    "Jerry": 3087,
    "haven": 1225,
    "minut": 484,
    "Horn": 1567,
    "looking": 939,
    "Lord": 1037,
    "st": 92,
    "socks": 2197,
    "Bernadette": 567,
    "pillows": 2959,
    "ses": 623,
    "medical": 2568,
    "devil": 2875,
    "lfill": 2420,
    "bell": 2137,
    "site": 2561,
    "Resuda": 3111,
    "bage": 1694,
    "floor": 2833,
    "day": 360,
    "ctromagnet": 2570,
    "sect": 2101,
    "opens": 2721,
    "Sound": 1053,
    "ha": 113,
    "opport": 1277,
    "Barcelona": 3392,
    "an": 82,
    "BF": 1504,
    "o": 63,
    "lad": 1125,
    "castic": 1270,
    "sored": 2195,
    "L": 35,
    "written": 3238,
    "\u20ac\u2122": 1988,
    "accom": 2207,
    "cup": 1707,
    "rent": 2038,
    "died": 1366,
    "father": 2682,
    "Stick": 2739,
    "rings": 2594,
    "wish": 1965,
    "news": 753,
    "hold": 1304,
    "buash": 2547,
    "talking": 745,
    "patch": 1876,
    "Love": 1362,
    "ago": 501,
    "include": 2973,
    "possibilit": 1423,
    "Jack": 1581,
    "ls": 837,
    "Sa": 1049,
    "dollars": 3304,
    "establishe": 3008,
    "bert": 1690,
    "manager": 2369,
    "need": 549,
    "cocon": 2213,
    "aver": 1064,
    "suggests": 2896,
    "lan": 422,
    "ular": 2541,
    "backward": 2472,
    "series": 1387,
    "Delhi": 2905,
    "lady": 2951,
    "lations": 1819,
    "fre": 820,
    "ment": 244,
    "ston": 2064,
    "testicle": 2995,
    "minor": 2557,
    "Answering": 3377,
    "ei": 673,
    "felt": 2338,
    "Station": 2740,
    "mis": 690,
    "heavens": 2871,
    "odel": 1259,
    "Almost": 2729,
    "blo": 1685,
    "savings": 3323,
    "stea": 2065,
    "Wi": 1653,
    "ee": 446,
    "ac": 134,
    "Take": 1644,
    "cold": 2211,
    "cent": 811,
    "mone": 1827,
    "beam": 1220,
    "stad": 2067,
    "tucked": 2383,
    "exotic": 2480,
    "business": 2812,
    "cha": 1071,
    "five": 761,
    "saying": 959,
    "rules": 2511,
    "twice": 3218,
    "uncensored": 3310,
    "ers": 463,
    "Office": 2623,
    "suck": 2329,
    "andler": 894,
    "fused": 1762,
    "hand": 449,
    "epinep": 2499,
    "se": 98,
    "un": 180,
    "twe": 1920,
    "swi": 1155,
    "Sto": 1628,
    "pointless": 2787,
    "1": 13,
    "superstition": 3369,
    "tured": 2382,
    "Crash": 3048,
    "spontane": 2515,
    "yeah": 461,
    "Gable": 1559,
    "invol": 1373,
    "broke": 2926,
    "reestabl": 2040,
    "lease": 969,
    "hardly": 1783,
    "cappucino": 3312,
    "putin": 2559,
    "catching": 1715,
    "Al": 654,
    "Ar": 1015,
    "nipple": 1456,
    "ladies": 2952,
    "fi": 417,
    "foundation": 2945,
    "periment": 931,
    "Morning": 1040,
    "str": 1195,
    "casmoho": 1379,
    "take": 392,
    "won": 460,
    "thr": 608,
    "tro": 1921,
    "iling": 1319,
    "cocoa": 2218,
    "again": 742,
    "cake": 1269,
    "arent": 2268,
    "convin": 2392,
    "mus": 1829,
    "Brit": 1512,
    "Ra": 660,
    "class": 2599,
    "wre": 1954,
    "point": 1394,
    "treed": 3221,
    "Collect": 2904,
    "secret": 3271,
    "mentary": 2406,
    "ary": 717,
    "lor": 1810,
    "ws": 1952,
    "co": 138,
    "learned": 2985,
    "possibility": 1478,
    "red": 530,
    "mens": 2689,
    "morr": 1455,
    "jail": 1801,
    "as": 103,
    "Tuesday": 1442,
    "vens": 2466,
    "gn": 824,
    "months": 978,
    "Hop": 1566,
    "recogniz": 3252,
    "Would": 1657,
    "hemorrhoids": 3277,
    "bulldozer": 3348,
    "favor": 2683,
    "We": 284,
    "profess": 2695,
    "corn": 813,
    "front": 1450,
    "Ob": 1042,
    "figu": 1334,
    "entheor": 2079,
    "'.": 1013,
    "iment": 834,
    "fla": 1103,
    "letter": 1216,
    "starts": 2577,
    "verse": 2261,
    "meet": 879,
    "dum": 671,
    "lon": 345,
    "rush": 1892,
    "lcome": 1815,
    "fortunate": 2874,
    "Seriously": 1438,
    "ey": 415,
    "tu": 233,
    "bum": 1687,
    "pack": 1872,
    "ucky": 997,
    "ound": 291,
    "sho": 1902,
    "inal": 1180,
    "wait": 486,
    "dash": 1727,
    "ie": 278,
    "anyway": 1296,
    "being": 472,
    "clu": 647,
    "spider": 2517,
    "ket": 898,
    "scout": 2523,
    "iv": 1785,
    "superst": 2700,
    "veling": 2115,
    "ook": 212,
    "Because": 487,
    "bott": 2440,
    "est": 416,
    "bing": 1676,
    "happening": 2717,
    "naked": 917,
    "year": 462,
    "oom": 476,
    "tory": 2049,
    "reduce": 2647,
    "area": 2265,
    "y": 73,
    "pel": 1871,
    "bowel": 3138,
    "Hello": 1432,
    "Allen": 2543,
    "down": 332,
    "ser": 701,
    "something": 401,
    "<unk>": 1,
    "induce": 2352,
    "self": 469,
    "bums": 3141,
    "tless": 2449,
    "inep": 1997,
    "alien": 2808,
    "dust": 1723,
    "gr": 509,
    "makes": 2504,
    "fo": 447,
    "three": 998,
    "known": 2272,
    "Great": 1027,
    "town": 2055,
    "atching": 968,
    "place": 1311,
    "Cold": 1524,
    "anecdotes": 3370,
    "Huh": 1568,
    "approach": 3023,
    "ofes": 889,
    "Box": 3043,
    "gotta": 1281,
    "hair": 902,
    "11": 1484,
    "quite": 1305,
    "Hild": 1571,
    "rude": 2509,
    "apparent": 3135,
    "Bat": 1506,
    "buying": 2549,
    "Caesar": 2800,
    "epinephrine": 3341,
    "een": 1736,
    "can": 179,
    "deep": 2316,
    "ose": 221,
    "sw": 456,
    "consc": 2385,
    "Stan": 2738,
    "poin": 748,
    "Ned": 1596,
    "Which": 2252,
    "oops": 2183,
    "licated": 2777,
    "ron": 519,
    "End": 1546,
    "rance": 1890,
    "Chee": 1526,
    "forklift": 3302,
    "Look": 787,
    "doesn": 758,
    "sign": 1911,
    "quest": 951,
    "tiles": 2345,
    "graduate": 3014,
    "ctu": 1076,
    "enough": 621,
    "ipe": 1793,
    "bed": 895,
    "tin": 1915,
    "Soviet": 3340,
    "dding": 1728,
    "hay": 1778,
    "movement": 2288,
    "ke": 109,
    "Notify": 2650,
    "ya": 1172,
    "den": 816,
    "Q": 40,
    "mother": 1263,
    "when": 339,
    "penises": 2892,
    "fondest": 3161,
    "treat": 1927,
    "guy": 355,
    "acement": 2542,
    "achute": 2627,
    "maker": 3184,
    "cr": 444,
    "burst": 2815,
    "Yeah": 190,
    "menorah": 2691,
    "guarant": 2350,
    "wrestling": 3230,
    "Bak": 1511,
    "label": 2575,
    "ately": 2452,
    "fice": 1757,
    "having": 1226,
    "pic": 518,
    "xim": 1973,
    "See": 794,
    "Rac": 792,
    "yodel": 1981,
    "Have": 1361,
    "Gablehauser": 3075,
    "This": 733,
    "sending": 2967,
    "che": 297,
    "years": 766,
    "ort": 2106,
    "et": 145,
    "topic": 2052,
    "steel": 2072,
    "answer": 2011,
    "if": 174,
    "na": 162,
    "For": 1023,
    "beaten": 2146,
    "pl": 302,
    "cow": 1701,
    "zer": 1175,
    "involved": 3021,
    "defence": 2321,
    "4": 16,
    "teach": 1929,
    "ough": 393,
    "dro": 1086,
    "pped": 2507,
    "chnic": 2173,
    "knew": 1808,
    "gel": 1770,
    "dollar": 2230,
    "\u00d5s": 527,
    "sorry": 313,
    "Equ": 1547,
    "head": 893,
    "them": 350,
    "First": 3070,
    "Bar": 1509,
    "Squatternut": 3123,
    "account": 2988,
    "blan": 1689,
    "degre": 2317,
    "whilst": 3284,
    "entist": 914,
    "ild": 592,
    "atul": 2024,
    "pear": 2422,
    "cell": 1706,
    "Ha": 571,
    "very": 434,
    "coke": 2210,
    "problem": 560,
    "unstable": 2297,
    "Pop": 1615,
    "bought": 1068,
    "isper": 2088,
    "vomiting": 3227,
    "Certainly": 1527,
    "Ju": 1032,
    "didn": 553,
    "expl": 2478,
    "sle": 1896,
    "alone": 905,
    "saliva": 2380,
    ".\"": 406,
    "aring": 2092,
    "big": 437,
    "ird": 542,
    "Pho": 1045,
    "sub": 1275,
    "rup": 849,
    "Wh": 154,
    "wan": 459,
    "agne": 2360,
    "fa": 588,
    "actu": 634,
    "vie": 1165,
    "initial": 2893,
    "Also": 2727,
    "thes": 2045,
    "Frankly": 2908,
    "Whisper": 2254,
    "Ras": 1623,
    "fix": 2588,
    "infect": 2003,
    "lante": 1823,
    "mil": 1834,
    "cut": 669,
    "high": 1287,
    "neck": 2303,
    "cried": 1712,
    "soon": 2193,
    "trap": 1344,
    "means": 938,
    "19": 1487,
    "hypothetic": 2840,
    "sons": 2595,
    "fence": 1761,
    "opening": 2722,
    "What": 219,
    "Bo": 1505,
    "involve": 3020,
    "ica": 1233,
    "hill": 1286,
    "clothes": 2931,
    "orge": 1211,
    "hands": 1341,
    "virg": 1951,
    "hoo": 1779,
    "delivery": 2323,
    "do": 143,
    "smokes": 2852,
    "ce": 197,
    "mir": 1826,
    "post": 749,
    "cony": 933,
    "Yes": 409,
    "Regarding": 3356,
    "puzz": 1385,
    "feel": 637,
    "pend": 847,
    "kicking": 2846,
    "geon": 2455,
    "ited": 1201,
    "ason": 887,
    "sounded": 2770,
    "Cha": 1517,
    "mayor": 2576,
    "his": 388,
    "Noooo": 2621,
    "am": 158,
    "instrument": 2710,
    "multiverse": 3343,
    "monster": 2607,
    "old": 514,
    "have": 153,
    "unk": 921,
    "CD": 1514,
    "fridge": 3162,
    "band": 801,
    "took": 942,
    "flossing": 2834,
    "itar": 2080,
    "postmens": 2788,
    "vom": 1947,
    "sl": 1151,
    "real": 871,
    "pattern": 1879,
    "long": 405,
    "came": 735,
    "Of": 497,
    "cepts": 2333,
    "tools": 2432,
    "bottoms": 3002,
    "cheese": 2476,
    "--": 493,
    "agnet": 2362,
    "bulldo": 2550,
    "ming": 1129,
    "ations": 755,
    "acti": 2206,
    "?\"": 1014,
    "erday": 2016,
    "pretty": 554,
    "Sad": 1634,
    "lip": 2149,
    "ting": 457,
    "killed": 3175,
    "mach": 1132,
    "hopeless": 2757,
    "Depot": 3056,
    "sleeping": 3206,
    "right": 208,
    "Dear": 1535,
    "ered": 903,
    "haps": 2159,
    "x": 72,
    "palace": 3198,
    "track": 2704,
    "Regard": 2625,
    "ned": 844,
    "kitchen": 1453,
    "iate": 1118,
    "ro": 150,
    "-": 9,
    "testic": 1289,
    "often": 2131,
    "ir": 146,
    "Occam": 3099,
    "ather": 1666,
    "pop": 1146,
    "ower": 1229,
    "ressing": 2039,
    "Chaucer": 3050,
    "stone": 2066,
    "ert": 464,
    "regu": 1190,
    "fact": 823,
    "re": 87,
    "sin": 1894,
    "cervix": 2818,
    "Denny": 1538,
    "Pal": 1612,
    "nose": 2110,
    "Go": 1025,
    "nic": 1850,
    "beautiful": 3279,
    "nch": 1849,
    "worn": 2398,
    "gery": 1773,
    "dudes": 2932,
    "Just": 573,
    "Phillis": 3107,
    "fam": 821,
    "carry": 2582,
    "aking": 555,
    "su": 195,
    "Angel": 2798,
    "decent": 2318,
    "form": 2220,
    "Blanc": 2657,
    "eal": 1738,
    "semin": 2099,
    "1917": 3037,
    "firm": 2604,
    "\u20ac": 77,
    "rit": 1150,
    "lt": 838,
    "wast": 1170,
    "increase": 3244,
    "rogue": 2243,
    "save": 1283,
    "love": 272,
    "mom": 919,
    "stu": 376,
    "riend": 294,
    "loyalty": 3308,
    "ved": 1213,
    "Nice": 1597,
    "Somebody": 2886,
    "perform": 2374,
    "zit": 1985,
    "become": 1221,
    "thetic": 2046,
    "starting": 757,
    "snow": 1156,
    "wh": 117,
    "intercourse": 2864,
    "buildings": 2888,
    "wes": 1957,
    "dinosa": 2629,
    "sked": 1906,
    "contest": 1471,
    "enny": 875,
    "nie": 1852,
    "once": 617,
    "liars": 2873,
    "Fac": 1552,
    "bags": 1444,
    "Cheese": 3055,
    "Watching": 1660,
    "faith": 2684,
    "inat": 1992,
    "where": 539,
    "part": 424,
    "uts": 2200,
    "eras": 2014,
    "send": 1157,
    "ucer": 1938,
    "Ow": 1605,
    "naming": 3194,
    "scary": 2524,
    "Assuming": 2799,
    "actual": 2718,
    "certainly": 1717,
    "relax": 3255,
    "i": 57,
    "favorite": 3364,
    "waitressing": 2620,
    "suppose": 1427,
    "hours": 1353,
    "furnit": 2944,
    "lit": 262,
    "stay": 1198,
    "Mill": 1590,
    "Bernadet": 565,
    "drank": 1405,
    "foreigner": 2726,
    "discover": 2677,
    "Hornswoggle": 3398,
    "mart": 1131,
    "Joey": 760,
    "actica": 2596,
    "ldon": 906,
    "insu": 1996,
    "chick": 1230,
    "Lovely": 3016,
    "donuts": 2264,
    "Ro": 500,
    "anno": 2007,
    "quented": 2462,
    "teles": 2413,
    "needs": 2652,
    "fashion": 1449,
    "Coffee": 1523,
    "tru": 705,
    "Come": 2903,
    "walkie": 2863,
    "cle": 503,
    "excited": 1395,
    "convinced": 3328,
    "no": 100,
    "vid": 1164,
    "complicated": 2881,
    "Oxford": 1436,
    "ess": 399,
    "ond": 2019,
    "flo": 822,
    "chosen": 2780,
    "ff": 589,
    "lea": 397,
    "fie": 1100,
    "Channel": 3007,
    "dusty": 3151,
    "hangs": 2843,
    "tonight": 3220,
    "tentive": 3222,
    "train": 2613,
    "thanks": 1390,
    "still": 467,
    "ented": 2246,
    "half": 726,
    "ping": 1142,
    "tried": 2645,
    "rying": 435,
    "liar": 899,
    "friends": 967,
    "So": 315,
    "manners": 3322,
    "learn": 1217,
    "ople": 480,
    "Goth": 2909,
    "ace": 353,
    "!\"": 1479,
    "upset": 1260,
    "costu": 1242,
    "rocked": 2242,
    "smugglers": 3215,
    "some": 209,
    "Ox": 1043,
    "rab": 1882,
    "ears": 2521,
    "mimosas": 3191,
    "Ca": 781,
    "name": 1257,
    "psack": 2637,
    "selling": 2105,
    "od": 164,
    "guard": 1280,
    "Thanks": 2651,
    "g": 55,
    "chicked": 3285,
    ")": 7,
    "O": 38,
    "mass": 1839,
    "are": 163,
    "yest": 1978,
    "catch": 1710,
    "Rock": 2626,
    "hint": 3170,
    "ad": 187,
    "wand": 1955,
    "mood": 1835,
    "That": 228,
    "Joh": 1582,
    "Wheaton": 3132,
    "hy": 829,
    "cess": 1079,
    "original": 1462,
    "mid": 1825,
    "miss": 1382,
    "meant": 880,
    "gir": 320,
    "lie": 432,
    "company": 2879,
    "contro": 2391,
    "ll": 91,
    "vi": 707,
    "heal": 2133,
    "wall": 1956,
    "rack": 1887,
    "dy": 670,
    "Had": 1565,
    "see": 234,
    "it\u00d5s": 1203,
    "!": 2,
    "weight": 2185,
    "said": 382,
    "Hildy": 3082,
    "Judy": 2911,
    "lephone": 2124,
    "says": 958,
    "professor": 2693,
    "iss": 1205,
    "apart": 1065,
    "writ": 1970,
    "penicillin": 3376,
    "ta": 1158,
    "thought": 428,
    "theor": 1192,
    "online": 2020,
    "cch": 1702,
    "sa": 232,
    "regular": 1461,
    "Bean": 2581,
    "Whats": 2355,
    "ew": 585,
    "nations": 1856,
    "ried": 633,
    "zillion": 3240,
    "relieved": 3257,
    "activity": 3296,
    "eventually": 3158,
    "hrine": 3168,
    "I": 32,
    "agons": 2363,
    "school": 1458,
    "ep": 317,
    "ack": 250,
    "itch": 396,
    "DC": 1528,
    "Ele": 1545,
    "seminar": 3269,
    "versation": 2262,
    "tt": 371,
    "walk": 864,
    "Nothing": 2236,
    "Cwaigswi": 3053,
    "bro": 1066,
    "hernia": 2326,
    "magellan": 2762,
    "strange": 2980,
    "Ph": 1609,
    "always": 492,
    "itche": 2081,
    "crafts": 3145,
    "brain": 1402,
    "ersfield": 2616,
    "dummy": 2753,
    "formed": 2222,
    "possi": 947,
    "fly": 1754,
    "3": 15,
    "Gis": 1555,
    "gh": 115,
    "slightly": 1356,
    "livelihood": 2618,
    "Priya": 3104,
    "hero": 2324,
    "Son": 1627,
    "gone": 827,
    "da": 1082,
    "cleaning": 3011,
    "strangers": 2981,
    "sets": 2100,
    "rather": 2409,
    "stop": 751,
    "iz": 1115,
    "?!?!": 2655,
    "die": 1089,
    "Exactly": 2731,
    "cer": 810,
    "saving": 2379,
    "Chicken": 3345,
    "bad": 806,
    "kitch": 1120,
    "hadn": 2519,
    "bse": 1679,
    "tou": 855,
    "present": 2885,
    "ia": 450,
    "table": 859,
    "son": 426,
    "synch": 2698,
    "game": 562,
    "erman": 2015,
    "Stu": 1052,
    "ham": 725,
    "tshirt": 1930,
    "</": 653,
    "dest": 1273,
    "probe": 2424,
    "boyfriend": 2882,
    "Poppins": 3106,
    "Claws": 3054,
    "iting": 878,
    "Tale": 3125,
    "view": 2970,
    "freaking": 1407,
    "lone": 1813,
    "sses": 1909,
    "ummet": 2451,
    "Placement": 2915,
    "alread": 2176,
    "actually": 772,
    "ually": 1161,
    "Number": 1600,
    "power": 1877,
    "interference": 2866,
    "kick": 836,
    "du": 1083,
    "mighty": 2558,
    "New": 1041,
    "Hofstad": 3078,
    "gravy": 3167,
    "cramp": 762,
    "penis": 996,
    "swoops": 2612,
    "admirable": 3314,
    "picky": 2768,
    "friend": 387,
    "tell": 372,
    "ferring": 1406,
    "date": 672,
    "fast": 677,
    "mou": 1128,
    "midgets": 3180,
    "ck": 261,
    "lett": 2121,
    "home": 950,
    "ppening": 2653,
    "Princess": 1364,
    "ternation": 2396,
    "rist": 908,
    "opportunity": 3033,
    "cdo": 1704,
    "ld": 123,
    "promise": 2997,
    "desperate": 2572,
    "waffles": 3351,
    "Lucky": 1588,
    "uncle": 1268,
    "making": 1133,
    "nice": 1136,
    "mak": 1832,
    "stream": 2074,
    "lecture": 3275,
    "sar": 850,
    "bit": 800,
    "fus": 1756,
    "will": 340,
    "bel": 2136,
    "addle": 2310,
    "rinds": 3202,
    "po": 279,
    "vy": 861,
    "crying": 1711,
    "shopping": 2513,
    "light": 900,
    "Y": 47,
    "sci": 559,
    "oce": 1862,
    "giene": 2483,
    "ofin": 2129,
    "plish": 2485,
    "ten": 704,
    "prised": 2694,
    "happened": 1376,
    "story": 643,
    "xwell": 1972,
    "scientists": 1475,
    "manner": 2368,
    "ask": 537,
    "garage": 2837,
    "cas": 668,
    "A": 24,
    "mint": 2556,
    "more": 380,
    "Li": 1034,
    "Emily": 1430,
    "promis": 1290,
    "amond": 2259,
    "Well": 200,
    "Con": 1516,
    "abl": 1248,
    "ppali": 2508,
    "sing": 702,
    "aggle": 2361,
    "ER": 1542,
    "store": 957,
    "going": 269,
    "Even": 1548,
    "Any": 1016,
    "ling": 687,
    "ambience": 3307,
    "ional": 2307,
    "ster": 1196,
    "staring": 2982,
    "package": 3199,
    "takes": 1329,
    "Chocolate": 3052,
    "Res": 1624,
    "Red": 1047,
    "uda": 1939,
    "menses": 2690,
    "sees": 2098,
    "Ren": 1622,
    "Dam": 1532,
    "group": 1352,
    "speled": 3210,
    "vel": 2112,
    "approximately": 3391,
    "bar": 1678,
    "Koothra": 3090,
    "ix": 1114,
    "plan": 954,
    "exciting": 2790,
    "osa": 1863,
    "lut": 1124,
    "Really": 649,
    "P": 39,
    "ton": 1916,
    "tempor": 2415,
    "studied": 2567,
    "van": 862,
    "ouble": 865,
    "taking": 1160,
    "dis": 584,
    "hanging": 2844,
    "Here": 1030,
    "rate": 1888,
    "enty": 2245,
    "gloria": 2593,
    "over": 515,
    "for": 140,
    "xiety": 1974,
    "cornucopia": 3379,
    "cam": 1073,
    "boson": 2441,
    "Me": 1039,
    "Sell": 1632,
    "instead": 989,
    "saddle": 2853,
    ",\"": 775,
    "sch": 1153,
    "key": 629,
    "the": 88,
    "six": 1910,
    "fashioned": 3031,
    "Rederiv": 2916,
    "junk": 1798,
    "umber": 949,
    "Fin": 1551,
    "cute": 2751,
    "comp": 944,
    "comes": 2496,
    "pts": 1875,
    "0": 12,
    "ow": 119,
    "ila": 2538,
    "tlestar": 2450,
    "Hofstadter": 3397,
    "myself": 1234,
    "rey": 2027,
    "unate": 2294,
    "told": 620,
    "those": 528,
    "Cover": 1525,
    "ante": 1262,
    "rna": 1883,
    "Trib": 1058,
    "seeing": 2384,
    "Janice": 651,
    "nightclu": 2540,
    "all": 116,
    "pieces": 2767,
    "Pan": 1610,
    "star": 1197,
    "char": 729,
    "ner": 423,
    "books": 2747,
    "ith": 1786,
    "lost": 2275,
    "th": 79,
    "zing": 1176,
    "That\u00d5s": 1282,
    "ty": 854,
    "dresses": 2941,
    "both": 2437,
    "end": 222,
    "comments": 2433,
    "pet": 1144,
    "Miss": 1591,
    "His": 1029,
    "atch": 394,
    "R": 41,
    "tally": 1923,
    "slow": 2960,
    "AS": 1497,
    "cheesecake": 3337,
    "spell": 1316,
    "don\u00d5t": 1256,
    "lerating": 2688,
    "pair": 1880,
    "dir": 1085,
    "nightclub": 3347,
    "Pis": 1611,
    "If": 495,
    "ash": 470,
    "liber": 2152,
    "doing": 913,
    "menorahs": 3366,
    "loyal": 2280,
    "mo": 175,
    "flail": 2946,
    "difficult": 3029,
    "las": 839,
    "limbic": 3283,
    "ake": 196,
    "don": 161,
    "Car": 782,
    "tane": 1925,
    "af": 1060,
    "lling": 2060,
    "7": 18,
    "subconsc": 2993,
    "couldn": 2477,
    "Prison": 2664,
    "Joe": 759,
    "kid": 835,
    "Show": 1636,
    "torna": 2057,
    "de": 193,
    "rn": 599,
    "interfacing": 3381,
    "Dictionary": 3058,
    "ishe": 2086,
    "dth": 1718,
    "Cwa": 1521,
    "scott": 3207,
    "ea": 139,
    "arter": 2353,
    "amusing": 3306,
    "kay": 225,
    "skirts": 3217,
    "theore": 2047,
    "it": 94,
    "inese": 2528,
    "lead": 2119,
    "tomorr": 2056,
    "understand": 985,
    "ci": 666,
    "predic": 2491,
    "Ark": 2898,
    "drove": 2937,
    "Lords": 2912,
    "Muppet": 1592,
    "fine": 1758,
    "Op": 1604,
    "whose": 1228,
    "wonder": 765,
    "back": 296,
    "met": 2090,
    "weak": 2186,
    "monkey": 979,
    "reading": 2867,
    "dr": 815,
    "house": 682,
    "ition": 1202,
    "Thank": 547,
    "sounds": 1388,
    "ference": 2828,
    "late": 840,
    "vix": 2773,
    "Ok": 1603,
    "sed": 535,
    "carving": 2583,
    "season": 2104,
    "Scotty": 3118,
    "ute": 2199,
    "oo": 127,
    "device": 1420,
    "much": 383,
    "lesson": 3273,
    "squishy": 3213,
    "attit": 2025,
    "wad": 1961,
    "liva": 2157,
    "jon": 1797,
    "es": 118,
    "dirty": 2934,
    "Chan": 1318,
    "inattentive": 3241,
    "entertain": 2247,
    "tic": 856,
    "eny": 2076,
    "Cla": 1522,
    "Is": 657,
    "hood": 1781,
    "touches": 2856,
    "ber": 578,
    "fire": 2589,
    "ambi": 2257,
    "Josephine": 3088,
    "men": 594,
    "burned": 2816,
    "ex": 299,
    "inch": 1994,
    "box": 747,
    "rasor": 3200,
    "steal": 2073,
    "make": 321,
    "tak": 1924,
    "witch": 1967,
    "chlorine": 3288,
    "George": 1431,
    "cra": 1709,
    "stayed": 2983,
    "ba": 577,
    "things": 736,
    "E": 28,
    "swim": 2965,
    "dressed": 2940,
    "reestablishment": 3258,
    "celebrity": 3320,
    "kill": 1807,
    "bs": 799,
    "Sy": 1625,
    "mpor": 1838,
    "network": 2954,
    "Ama": 1502,
    "ities": 2082,
    "greetings": 2502,
    "omic": 2692,
    "skedaddle": 3214,
    "dared": 2938,
    "tion": 857,
    "moho": 1264,
    "champ": 1716,
    "here": 230,
    "heard": 892,
    "us": 177,
    "Phoebe": 1437,
    "Ber": 494,
    "decen": 2319,
    "reme": 2028,
    "why": 351,
    "operating": 2341,
    "highway": 2994,
    "amp": 732,
    "should": 404,
    "ol": 453,
    "ford": 1244,
    "chasing": 2174,
    "itz": 877,
    "dra": 1724,
    "ebe": 1094,
    "contribution": 3324,
    "ues": 860,
    "cause": 235,
    "ctron": 2569,
    "Actually": 3041,
    "bone": 1684,
    "predicament": 3339,
    "cac": 1703,
    "thank": 711,
    "asked": 888,
    "living": 901,
    "Howard": 965,
    "um": 281,
    "uncen": 2295,
    "degrees": 3317,
    "Wiki": 3131,
    "girlfriend": 557,
    "kinda": 2634,
    "ra": 245,
    "Since": 3113,
    "experiment": 952,
    "Vegas": 3129,
    "number": 1137,
    "steady": 3266,
    "coming": 945,
    "bitch": 809,
    "thm": 1989,
    "invite": 2708,
    "putting": 2560,
    "ch": 120,
    "rib": 907,
    "rom": 295,
    "Walmart": 3133,
    "cro": 1705,
    "owitz": 904,
    "report": 2037,
    "vest": 2113,
    "Jews": 2803,
    "terribly": 3329,
    "could": 298,
    "ele": 586,
    "gif": 1109,
    "iver": 1790,
    "Provided": 3105,
    "ph": 846,
    "Veg": 1651,
    "girl": 556,
    "how": 216,
    "Tribbiani": 1443,
    "notion": 2290,
    "blunt": 2810,
    "inv": 613,
    "gave": 1322,
    "ore": 1860,
    "cool": 814,
    "Hi": 1028,
    "cost": 1240,
    "by": 411,
    "ms": 689,
    "famous": 2830,
    "interfac": 2865,
    "lary": 1818,
    "onard": 308,
    "kingdom": 2760,
    "Twent": 1647,
    "tit": 1159,
    "kno": 1803,
    "corner": 1404,
    "sock": 2194,
    "costumes": 1467,
    "Krista": 1433,
    "va": 1943,
    "balcony": 1004,
    "mix": 1842,
    "charge": 2782,
    "off": 293,
    "Sp": 793,
    "ani": 1183,
    "outside": 2175,
    "may": 391,
    "Sure": 1054,
    "ed": 124,
    "suicide": 2331,
    "my": 129,
    "Happening": 2659,
    "cheer": 2474,
    "ust": 136,
    "keep": 473,
    "duration": 3153,
    "Hawaii": 2658,
    "enjo": 534,
    "ruse": 1885,
    "zar": 1986,
    "join": 2553,
    "inflamed": 3245,
    "venus": 2467,
    "coa": 2209,
    "funny": 973,
    "Abbott": 3038,
    "Dorothy": 3395,
    "vert": 2260,
    "und": 427,
    "9": 19,
    "ery": 715,
    "ys": 1975,
    "sur": 925,
    "reach": 2035,
    "research": 1460,
    "dashboard": 3154,
    "hoids": 2460,
    "raise": 2410,
    "dif": 1088,
    "Squ": 1638,
    "Strahl": 3124,
    "bo": 276,
    "Qu": 1621,
    "days": 1320,
    "gu": 211,
    "12": 776,
    "ide": 540,
    "ek": 508,
    "times": 1301,
    "sor": 264,
    "depressed": 1469,
    "accid": 1238,
    "seen": 1209,
    "rubbing": 3004,
    "bigger": 2597,
    "Hold": 1570,
    "econ": 1740,
    "adas": 2308,
    "Pleased": 1620,
    "wron": 1969,
    "tiny": 3219,
    "mediate": 1324,
    "doo": 1720,
    "Finish": 3068,
    "stru": 874,
    "gar": 826,
    "ase": 1664,
    "acter": 1236,
    "justice": 2235,
    "chimps": 3287,
    "toast": 2050,
    "areas": 2267,
    "vanced": 1415,
    "lo": 171,
    "evening": 2681,
    "not": 178,
    "watch": 709,
    "ki": 1802,
    "K": 34,
    "opportun": 1470,
    "charming": 2783,
    "Wil": 1658,
    "urs": 2464,
    "shampoo": 3216,
    "awful": 2743,
    "tes": 1918,
    "tive": 928,
    "willing": 2531,
    "B": 25,
    "tected": 2414,
    "arn": 622,
    "teeny": 2416,
    "sag": 1900,
    "evidence": 3159,
    "apartment": 2924,
    "letting": 3274,
    "Pl": 1044,
    "aware": 2742,
    "larynx": 3179,
    "ine": 336,
    "put": 368,
    "ger": 1107,
    "ead": 910,
    "meantime": 2870,
    "adventure": 3313,
    "compiling": 2880,
    "Cho": 1520,
    "Leonard": 314,
    "around": 468,
    "there": 198,
    "quarter": 2463,
    "cho": 728,
    "ush": 920,
    "shower": 2702,
    "v": 70,
    "H": 31,
    "burrito": 2817,
    "Chicago": 2535,
    "wanna": 490,
    "cop": 1239,
    "pr": 597,
    "at": 85,
    "technically": 3333,
    "minutes": 981,
    "static": 1200,
    "weren": 1459,
    "emo": 1739,
    "Italian": 3315,
    "ap": 796,
    "le": 102,
    "ppen": 558,
    "Dr": 783,
    "bl": 798,
    "based": 2666,
    "surprised": 2878,
    "telephone": 2417,
    "atic": 1187,
    "established": 3390,
    "pite": 1148,
    "nam": 1851,
    "spleen": 2516,
    "17": 1486,
    "sink": 3204,
    "om": 596,
    "ure": 605,
    "Street": 2741,
    "taste": 2859,
    "air": 1665,
    "threw": 2775,
    "Wolowitz": 1003,
    "land": 1123,
    "oga": 1864,
    "named": 1258,
    "ito": 1788,
    "dumbed": 1380,
    "eping": 2498,
    "taken": 3223,
    "inha": 1993,
    "gorup": 3166,
    "amus": 2256,
    "dirtiest": 2935,
    "arms": 2097,
    "Ta": 1641,
    "Carrey": 2801,
    "ontane": 2021,
    "despite": 1326,
    "divorced": 3360,
    "vile": 1946,
    "aut": 1063,
    "be": 107,
    "hl": 1774,
    "eagle": 2219,
    "Blanche": 771,
    "cleansing": 3012,
    "ratching": 1893,
    "ood": 378,
    "pro": 255,
    "Did": 1019,
    "ak": 316,
    "roy": 2238,
    "feelers": 2720,
    "ons": 1186,
    "ipecac": 3172,
    "resolution": 2042,
    "lay": 1811,
    "king": 686,
    "littered": 2430,
    "moment": 734,
    "offee": 491,
    "whole": 960,
    "makeup": 2505,
    "few": 738,
    "tent": 1922,
    "boiling": 2442,
    "bathtub": 3018,
    "change": 2171,
    "unti": 1267,
    "hungry": 2950,
    "laund": 1327,
    "Answer": 2797,
    "NO": 1593,
    "heavy": 1418,
    "rain": 2407,
    "ect": 1096,
    "tired": 2344,
    "obsession": 3196,
    "underwear": 2654,
    "mist": 1837,
    "plummet": 2488,
    "lifeguard": 2716,
    "come": 311,
    "positive": 2446,
    "cornucop": 2820,
    "accidentally": 3032,
    "so": 131,
    "bir": 803,
    "ltant": 2847,
    "requires": 3254,
    "chim": 2170,
    "sto": 304,
    "event": 1743,
    "Lake": 1586,
    "ugly": 1942,
    "magical": 1384,
    "sity": 2562,
    "ile": 389,
    "cre": 667,
    "telescope": 3331,
    "nearly": 2304,
    "develo": 2322,
    "shirt": 1314,
    "mu": 334,
    "DAN": 1541,
    "hook": 1780,
    "immediate": 2759,
    "mile": 1836,
    "unt": 1266,
    "leather": 2580,
    "fut": 1751,
    "destructive": 2320,
    "ul": 348,
    "shamp": 1912,
    "comfort": 1299,
    "clicked": 3146,
    "many": 930,
    "dri": 1721,
    "My": 658,
    "either": 773,
    "trunk": 2706,
    "ese": 1737,
    "Lobster": 2663,
    "lar": 1122,
    "ised": 2087,
    "eBay": 1746,
    "hamp": 1391,
    "una": 1934,
    "tw": 1914,
    "hooked": 3171,
    "\u0101": 76,
    "ord": 884,
    "stem": 2070,
    "rocks": 2241,
    "bod": 331,
    "inst": 614,
    "eriv": 2018,
    "solution": 1464,
    "constructive": 2389,
    "fantastic": 3165,
    "leave": 970,
    "hearing": 2714,
    "pay": 1869,
    "picture": 2793,
    "erst": 2013,
    "wine": 1964,
    "own": 270,
    "sis": 1152,
    "disappear": 3362,
    "inery": 2001,
    "fictional": 3372,
    "ali": 797,
    "lfriend": 552,
    "fur": 1101,
    "scared": 2527,
    "fun": 418,
    "inferring": 2004,
    "biology": 1472,
    "reli": 2029,
    "initi": 999,
    "help": 1374,
    "stand": 533,
    "Lee": 2435,
    "complex": 3000,
    "eye": 2585,
    "forbod": 2221,
    "Cause": 1397,
    "wus": 1960,
    "Maxwell": 2913,
    "ly": 155,
    "colon": 2216,
    "Angela": 3378,
    "cover": 2212,
    "single": 2769,
    "&": 4,
    "ga": 362,
    "headhunter": 3383,
    "rhy": 1891,
    "Imagine": 3085,
    "guarantee": 3321,
    "kes": 2148,
    "Imag": 1577,
    "swallowed": 2610,
    "lic": 723,
    "meaning": 2427,
    "Maybe": 489,
    "Sco": 1631,
    "Tr": 1642,
    "chew": 1307,
    "oral": 2107,
    "ma": 841,
    "knows": 2273,
    "ang": 616,
    "Sop": 1635,
    "brella": 2669,
    "ament": 2255,
    "mas": 1824,
    "tornado": 3265,
    "title": 2968,
    "pu": 694,
    "\".": 1012,
    "Chloe": 2536,
    "Hardly": 1573,
    "Grant": 3071,
    "chic": 2168,
    "alk": 227,
    "liked": 2305,
    "owing": 2167,
    "kward": 1121,
    "referring": 2041,
    "artment": 2354,
    "Trust": 3126,
    "annoying": 3247,
    "art": 218,
    "meeting": 2869,
    "everyday": 2723,
    "robot": 2244,
    "Iverson": 3084,
    "ggle": 1772,
    "mouth": 1454,
    "Paper": 1616,
    "bucket": 2548,
    "...": 402,
    "build": 963,
    "audition": 3134,
    "sation": 1908,
    "dea": 817,
    "skir": 1913,
    "backs": 2471,
    "init": 713,
    "V": 45,
    "behind": 897,
    "fair": 1368,
    "only": 529,
    "Krist": 1033,
    "mon": 452,
    "breaths": 2668,
    "fear": 2335,
    "casual": 2750,
    "between": 3280,
    "glad": 2590,
    "hel": 627,
    "cket": 1080,
    "ending": 2364,
    "made": 1383,
    "jo": 363,
    "yours": 2270,
    "rub": 1313,
    "ice": 249,
    "swer": 1342,
    "wanted": 2401,
    "mildly": 3189,
    "though": 1178,
    "clean": 1348,
    "conte": 1285,
    "nothin": 2111,
    "who": 310,
    "find": 361,
    "ii": 1784,
    "Does": 975,
    "parachute": 3197,
    "is": 95,
    "wers": 1968,
    "terrib": 2395,
    "e": 53,
    "Mar": 659,
    "Fir": 1553,
    "azing": 1672,
    "reat": 870,
    "sco": 1898,
    "bother": 2439,
    "nger": 1857,
    "tasteless": 2861,
    "difficulty": 3030,
    "ertain": 980,
    "ficul": 1381,
    "SyFy": 3112,
    "esar": 2164,
    "wrong": 3237,
    "14": 1485,
    "nothing": 624,
    "ou": 80,
    "through": 1372,
    "Ben": 1508,
    "handle": 2605,
    "becomes": 2986,
    "couch": 971,
    "thru": 1991,
    "width": 2203,
    "hop": 680,
    "white": 2162,
    "one": 168,
    "And": 214,
    "synchronized": 3368,
    "arant": 2094,
    "hope": 994,
    "people": 482,
    "Anyway": 2900,
    "To": 1055,
    "press": 2489,
    "crush": 2601,
    "ended": 2365,
    "vity": 1949,
    "aged": 2358,
    "ru": 323,
    "genre": 2947,
    "ercial": 1185,
    "thinking": 740,
    "bitchin": 1403,
    "talkie": 2419,
    "ance": 714,
    "birthday": 1429,
    "Excuse": 1428,
    "29": 1491,
    "Phill": 1619,
    "cous": 1077,
    "Jewish": 1399,
    "Nobody": 2237,
    "floppy": 2835,
    "dition": 1733,
    "spending": 2518,
    "lti": 1814,
    "Jo": 408,
    "fid": 1753,
    "worried": 2400,
    "ared": 2266,
    "dare": 1087,
    "on": 84,
    "pen": 695,
    "ft": 675,
    "antentheor": 2281,
    "Exc": 991,
    "lives": 2617,
    "conclu": 2387,
    "burying": 2546,
    "odate": 2269,
    "Mon": 1589,
    "li": 111,
    "colate": 1243,
    "k": 59,
    "cted": 1325,
    "Oop": 1607,
    "Geller": 3074,
    "fron": 1105,
    "Chick": 2532,
    "ater": 868,
    "ah": 1061,
    "Phee": 791,
    "now": 137,
    "ager": 2356,
    "tomorrow": 3264,
    "woods": 3236,
    "then": 465,
    "roniz": 2639,
    "good": 242,
    "Saying": 3116,
    "Em": 1021,
    "gue": 1279,
    "Equations": 3066,
    "coconut": 3299,
    "leaned": 2125,
    "hamper": 2779,
    "busy": 2811,
    "f": 54,
    "possible": 2883,
    "duties": 3150,
    "bale": 2665,
    "touch": 2854,
    "er": 83,
    "entrance": 2248,
    "guitar": 2349,
    "champagne": 3147,
    "screwups": 3344,
    "changing": 3286,
    "lldo": 2062,
    "iders": 2226,
    "How": 384,
    "these": 532,
    "English": 3064,
    "face": 1759,
    "ene": 2075,
    "Pheebs": 1001,
    "orning": 483,
    "slides": 2641,
    "space": 752,
    "Ex": 656,
    "John": 3089,
    "husband": 1006,
    "eating": 1742,
    "concepts": 2394,
    "Hou": 1562,
    "lin": 1809,
    "descent": 2571,
    "he": 105,
    "while": 727,
    "legs": 2713,
    "pe": 254,
    "awkwardness": 3022,
    "ably": 541,
    "ward": 606,
    "orn": 338,
    "pp": 322,
    "saturdays": 3205,
    "astic": 2428,
    "great": 403,
    "knapsack": 3174,
    "hind": 831,
    "graders": 3013,
    "rael": 2408,
    "D": 27,
    "sliced": 2642,
    "pie": 697,
    "Turned": 3127,
    "zill": 1987,
    "cli": 1699,
    "wearing": 1346,
    "Dragons": 2802,
    "eyed": 2586,
    "fu": 1747,
    "blood": 2809,
    "ual": 1932,
    "bright": 1686,
    "supply": 2890,
    "ve": 101,
    "ies": 512,
    "sy": 600,
    "social": 2198,
    "lose": 2276,
    "figured": 3010,
    "Van": 1650,
    "edito": 2178,
    "Piscapo": 3102,
    "across": 3294,
    "Seems": 2807,
    "card": 1708,
    "breakfast": 1426,
    "thra": 1990,
    "ho": 286,
    "These": 2370,
    "geons": 2456,
    "dismant": 2676,
    "Sin": 1626,
    "sad": 852,
    "fight": 1099,
    "ct": 385,
    "pick": 698,
    "got": 223,
    "board": 2438,
    "hurry": 1408,
    "slash": 2961,
    "romagnet": 2470,
    "ter": 238,
    "works": 1347,
    "Barcelon": 3045,
    "dufus": 2933,
    "phone": 1411,
    "moments": 2785,
    "incess": 1182,
    "able": 478,
    "Strahlung": 3403,
    "structive": 1417,
    "her": 194,
    ">": 22,
    "hin": 1777,
    "Stop": 3115,
    "ung": 2292,
    "sist": 853,
    "Dic": 1531,
    "advent": 2309,
    "icing": 2179,
    "fiddling": 3164,
    "Say": 1629,
    "aths": 1671,
    "dinfast": 1350,
    "idiot": 3303,
    "brought": 2746,
    "det": 507,
    "analysis": 3248,
    "done": 2263,
    "age": 741,
    "pressing": 2490,
    "puzzle": 1476,
    "pin": 1141,
    "tle": 280,
    "cus": 1075,
    "person": 743,
    "comple": 1298,
    "wady": 3235,
    "buy": 2545,
    "used": 922,
    "Ofcourse": 2622,
    "W": 46,
    "yesterday": 3239,
    "ble": 580,
    "first": 564,
    "field": 1448,
    "god": 1222,
    "admir": 2312,
    "equal": 3157,
    "mur": 1831,
    "run": 1884,
    "gotten": 2366,
    "wuss": 3234,
    "cl": 443,
    "were": 326,
    "resultant": 2976,
    "lasagna": 2848,
    "chlor": 2172,
    "excuse": 2789,
    "host": 2457,
    "gy": 825,
    "gratul": 2630,
    "girls": 1358,
    "clot": 1713,
    "ic": 126,
    "concerned": 3326,
    "your": 165,
    "umm": 948,
    "spe": 1901,
    "ise": 2083,
    "ish": 337,
    "In": 439,
    "ps": 517,
    "room": 520,
    "dic": 1719,
    "ssion": 2426,
    "sc": 335,
    "struggl": 2868,
    "sweet": 2963,
    "accident": 1465,
    "Monica": 3093,
    "llar": 2061,
    "Hes": 1564,
    "ouse": 612,
    "food": 678,
    "Listen": 3092,
    "ich": 1117,
    "arily": 2096,
    "hour": 510,
    "sale": 2377,
    "Fraggle": 2907,
    "throw": 988,
    "feels": 2719,
    "leased": 1330,
    "greasy": 2501,
    "Sarcasm": 2920,
    "infection": 3246,
    "womb": 2494,
    "Dor": 1530,
    "money": 3181,
    "en": 93,
    "ucop": 1940,
    "God": 784,
    "cameras": 2929,
    "was": 135,
    "probably": 561,
    "elected": 2678,
    "flattery": 3365,
    "exactly": 2479,
    "lihood": 2156,
    "Sovi": 2497,
    "ple": 598,
    "Ma": 1038,
    "ef": 1734,
    "accelerating": 3295,
    "covered": 2217,
    "gargled": 2839,
    "want": 240,
    "pants": 774,
    "Congratul": 3049,
    "terrific": 2397,
    "has": 420,
    "Ch": 343,
    "longer": 1331,
    "py": 1867,
    "gs": 1106,
    "bloated": 3140,
    "from": 300,
    "women": 2493,
    "clo": 1074,
    "cope": 2214,
    "fer": 819,
    "tear": 2411,
    "belong": 2139,
    "bunch": 1401,
    "tomb": 2054,
    "backwards": 3336,
    "dement": 2315,
    "icill": 2180,
    "Swe": 1630,
    "explain": 3338,
    "Advanced": 3039,
    "Justice": 2660,
    "accou": 1237,
    "under": 563,
    "parents": 1457,
    "ical": 730,
    "oard": 1861,
    "Lo": 574,
    "aiss": 1673,
    "lapel": 2574,
    "!!": 652,
    "C": 26,
    "slipped": 2643,
    "Let": 1035,
    "zero": 2972,
    "oria": 2108,
    "lidays": 2155,
    "tri": 523,
    "conversation": 2393,
    "cy": 1697,
    "lord": 1821,
    "G": 30,
    "such": 926,
    "relations": 2043,
    "plane": 2486,
    "wondering": 2792,
    "par": 1868,
    "model": 1843,
    "inviting": 2709,
    "ever": 318,
    "pudding": 2764,
    "ated": 619,
    "set": 881,
    "hr": 1775,
    "grad": 1351,
    "string": 2068,
    "aw": 663,
    "fts": 1760,
    "depend": 924,
    "Like": 1434,
    "ning": 1134,
    "ent": 151,
    "orah": 2109,
    "por": 455,
    "mock": 2284,
    "ard": 186,
    "Ooh": 790,
    "Co": 1018,
    "wonderful": 1396,
    "toilets": 2979,
    "n": 62,
    "drawers": 3152,
    "dge": 1725,
    "pot": 2445,
    "gious": 2481,
    "astron": 2429,
    "Narn": 1599,
    "Year": 1661,
    "live": 474,
    "?!": 568,
    "r": 66,
    "Department": 3061,
    "to": 90,
    "widened": 3293,
    "plate": 2484,
    "Dump": 1540,
    "almost": 1231,
    "difficul": 1446,
    "anish": 2010,
    "rede": 2032,
    "ok": 1139,
    "St": 661,
    "Gee": 1558,
    "Dungeons": 3060,
    "yucky": 1979,
    "milk": 3185,
    "Now": 1595,
    "weave": 2188,
    "ire": 1116,
    "sail": 2378,
    "Ross": 650,
    "accomplish": 3297,
    "De": 1529,
    "weaknesses": 3291,
    "Dumped": 3062,
    "Giselle": 3072,
    "An": 777,
    "trouble": 1371,
    "It": 189,
    "ally": 184,
    "der": 506,
    "Not": 543,
    "ler": 593,
    "ion": 185,
    "br": 664,
    "pregn": 1312,
    "called": 977,
    "gard": 1769,
    "let": 885,
    "Marvel": 2736,
    "wo": 306,
    "kir": 1805,
    "dut": 1722,
    "left": 886,
    "al": 122,
    "75": 1494,
    "Springs": 2806,
    "rese": 1188,
    "cocaine": 1466,
    "Dep": 1534,
    "irg": 1251,
    "drop": 2936,
    "ould": 160,
    "Whe": 1654,
    "beca": 2138,
    "dom": 2228,
    "bu": 359,
    "brave": 2814,
    "elle": 2249,
    "J": 33,
    "ury": 1935,
    "grey": 2500,
    "enchiladas": 3267,
    "dling": 1730,
    "arly": 2093,
    "Einst": 1549,
    "piece": 2766,
    "Darn": 1537,
    "fulfilling": 3406,
    "gilante": 2482,
    "Sup": 1633,
    "invent": 2707,
    "bot": 1302,
    "daredevil": 2939,
    "chang": 2169,
    "gglers": 2949,
    "rind": 1886,
    "slice": 2640,
    "achievement": 2628,
    "celebr": 2334,
    "any": 266,
    "party": 974,
    "baby": 1696,
    "ishy": 2529,
    "boo": 1683,
    "Avi": 1501,
    "Power": 1618,
    "Jamesto": 3086,
    "ite": 430,
    "keys": 2715,
    "reaching": 3256,
    "its": 431,
    "asy": 1218,
    "erating": 2017,
    "Pri": 1613,
    "Noo": 496,
    "clips": 3143,
    "too": 268,
    "downhill": 2520,
    "weird": 2187,
    "billion": 2999,
    "il": 344,
    "seemed": 1284,
    "nervous": 1337,
    "most": 548,
    "mes": 1206,
    "yal": 1976,
    "clear": 1349,
    "igner": 2632,
    "ellent": 2251,
    "Amy": 780,
    "beer": 720,
    "hygiene": 2841,
    "ving": 373,
    "visit": 3226,
    "usually": 2289,
    "zen": 1984,
    "body": 357,
    "beans": 2145,
    "nd": 149,
    "protected": 2425,
    "Whoa": 2253,
    "until": 1468,
    "meat": 1207,
    "joke": 2554,
    "Rachel": 1002,
    "bug": 2544,
    "tombstone": 3263,
    "sas": 1897,
    "stic": 716,
    "recognize": 3407,
    "getting": 550,
    "quee": 2461,
    "vels": 2116,
    "anxiety": 2012,
    "Are": 779,
    "beaver": 2141,
    "moved": 2287,
    "look": 263,
    "accommodate": 3298,
    "privilege": 3388,
    "ass": 538,
    "mild": 1841,
    "cranky": 2603,
    "perfect": 2372,
    "tequ": 2412,
    "/": 11,
    "becaues": 3278,
    "wart": 1963,
    "dres": 1090,
    "anecdo": 2711,
    "vated": 1948,
    "Stewart": 3122,
    "One": 1606,
    "extra": 1309,
    "wed": 1958,
    "Ste": 1637,
    "syrup": 1370,
    "ar": 97,
    "sissy": 2962,
    "else": 641,
    "wears": 1345,
    "c": 51,
    "Sophia": 3121,
    "carouse": 2584,
    "pricing": 2696,
    "fined": 2826,
    "welcome": 2190,
    "likes": 2306,
    "tiest": 2343,
    "of": 104,
    "supp": 987,
    "easy": 1745,
    "saw": 2376,
    "cour": 414,
    "emotionally": 3155,
    "Leia": 2436,
    "Mars": 2733,
    "massages": 3188,
    "trash": 2705,
    "fe": 201,
    "allow": 1227,
    "theoretic": 3260,
    "opportunities": 3034,
    "vor": 1163,
    "iladas": 2539,
    "Sauv": 2918,
    "created": 2748,
    "Kind": 786,
    "machinery": 2953,
    "p": 64,
    "pocket": 2447,
    "ertainly": 1425,
    "goes": 1223,
    "subconscious": 3389,
    "otic": 1865,
    "eah": 173,
    "pothetic": 2448,
    "..": 210,
    "vecch": 2117,
    "offe": 471,
    "Hell": 1031,
    "Grisham": 3076,
    "ths": 609,
    "earring": 1317,
    "smoking": 1414,
    "pee": 935,
    "time": 273,
    "When": 544,
    "\u00d5t": 1177,
    "Ah": 569,
    "ches": 2473,
    "tre": 1917,
    "dinosaurs": 3357,
    "requ": 2033,
    "But": 342,
    "begun": 2143,
    "Spanish": 2805,
    "jogg": 2555,
    "ball": 1681,
    "pervert": 2375,
    "gazara": 3349,
    "ctive": 1081,
    "tr": 604,
    "puppet": 1878,
    "sarcasmoholic": 1477,
    "already": 3289,
    "nuclear": 3192,
    "Water": 1659,
    "Einstein": 3067,
    "thoughtful": 1338,
    "hypothetically": 3380,
    "uck": 706,
    "dating": 1729,
    "sill": 1903,
    "worst": 2399,
    "figure": 3009,
    "Sarcastic": 2919,
    "supposed": 3028,
    "startled": 2578,
    "crotch": 3144,
    "acro": 2204,
    "ation": 375,
    "ign": 1354,
